{
    "label": "Règles du système",
    "folders": {
        "Getting Started": "Pour commencer",
        "Game Mechanics": "Mécaniques du jeu"
    },
    "entries": {
        "Welcome To Crucible": {
            "name": "Bienvenue sur Crucible",
            "pages": {
                "What is Crucible": {
                    "name": "Qu'est-ce que Crucible ?",
                    "text": "<figure><img class=\"noborder\" src=\"systems/crucible/ui/crucible-text-dark.png\" /></figure><p><strong>Crucible</strong> est un système de jeu de rôle (JDR) innovant et moderne, conçu exclusivement pour <strong>Foundry Virtual Tabletop</strong> en tant que plateforme numérique.</p><p>Crucible est conçu à partir de zéro pour tirer parti des capacités uniques de Foundry Virtual Tabletop afin de créer un gameplay passionnant et rythmé qui permet aux maîtres de jeu et aux joueurs de se concentrer sur ce qui compte le plus : <em>raconter une histoire captivante</em>.</p><p>Au cœur de Crucible se trouve une progression de personnage significative et valorisante grâce à un système sans classes avec de multiples piliers de progression de personnage. Les mécanismes de dés du système permettent des rencontres complexes et tactiquement riches, comprenant des défis de combat, d'exploration ou sociaux.</p><p>Crucible est à la fois un jeu de rôle et un moteur logiciel. Le système de jeu offre un niveau profond de sophistication mécanique, mais ses règles sont entièrement encodées pour être appliquées avec cohérence et automatisation. Le système est intentionnellement conçu pour éliminer la paperasserie fastidieuse qui est fréquente dans les systèmes papier-crayon à forte densité de règles.</p><h2 class=\"divider\">État du développement</h2><p>Crucible est maintenant disponible pour son <strong>Alpha Playtest</strong> (Test de jeu Alpha), qui offre à la communauté un premier aperçu du système, des piliers de conception et de la direction envisagée. Le système est modérément fonctionnel, mais toujours en début de développement. Toutes les zones du système sont des travaux en cours et certaines zones ne sont pas encore développées du tout. Ce test de jeu nous offre une chance de recueillir des commentaires précoces et de partager notre travail avec la communauté. Veuillez l'aborder avec un esprit ouvert et la compréhension que ce que vous voyez est encore loin d'être un produit fini.</p><section class=\"construction\"><p>Des blocs comme celui-ci dans la documentation du système mettent en évidence les zones du système qui nécessitent encore un développement substantiel. Ceux-ci sont destinés à vous informer des zones qui sont intentionnellement inachevées pour le moment.</p></section><p>Le développement de Crucible se fait sur deux fronts, avec un accent égal sur le développement des mécaniques de jeu de rôle et sur l'implémentation logicielle de ces mécaniques simultanément. À mesure que les mécaniques de jeu évoluent, de nouveaux développements du système de jeu permettront l'utilisation de ces fonctionnalités pour les tests. Le processus de test de jeu nous permet de solliciter et de bénéficier de commentaires qui nous aident à itérer sur les règles du jeu et l'expérience utilisateur dans Foundry Virtual Tabletop. Nous prévoyons d'organiser plusieurs cycles de commentaires, chacun se concentrant sur un aspect différent de l'expérience de jeu.</p><h2 class=\"divider\">Playtest 1</h2><p>Le premier test de jeu, @UUID[Compendium.crucible.playtest.Adventure.F8AILycmdj2kuOVa]{Playtest 1 - The Ring of Valor}, est axé sur la @UUID[Compendium.crucible.rules.JournalEntry.gszlBVQ5fGh3y0I6]{Création de personnage} et les @UUID[Compendium.crucible.rules.JournalEntry.QhZgmBrdLAGwYy5c]{Rencontres de combat}. Ce test de jeu offre une introduction abrégée au système de jeu Crucible, couvrant la création de personnage, les mécaniques de dés, les rencontres de combat et la progression de niveau. Le test de jeu commence au niveau 1 et fait progresser les personnages jusqu'au niveau 6, leur permettant d'évoluer et d'améliorer leur personnage entre chaque défi du test.</p><section class=\"construction\"><p>Veuillez noter que les règles et les mécanismes présentés dans ce test de jeu ne sont pas définitifs. La plupart des talents, compétences et règles seront affinés lors des phases ultérieures de développement.</p></section><h2 class=\"divider\">Ember</h2><p>Il y a beaucoup plus de contenu Crucible disponible dans le cadre de notre scénario original et de notre aventure épique <a href=\"https://foundryvtt.com/ember\">Ember</a>, qui est maintenant en phase de test Beta de Kickstarter. Ember est disponible en précommande et contiendra une immense campagne pour Crucible s'étendant sur plusieurs années de jeu, faisant passer votre groupe du niveau de personnage 1 à 12 (voire au-delà).</p>"
                },
                "System Cornerstones": {
                    "name": "Les fondements du système",
                    "text": "<p>Crucible a été conçu en tenant compte des principes fondamentaux et des principes de conception suivants.</p><h2 class=\"divider\">Progression de personnage conséquente</h2><p>L'un des principaux objectifs de Crucible est de proposer des systèmes permettant une progression significative, passionnante et marquante des personnages. Créer et faire évoluer un personnage dans Crucible doit être agréable et marquant, car vous accédez à de nouvelles capacités qui font évoluer de manière tangible votre style de jeu et la personnalité de votre personnage.</p><h2 class=\"divider\">Combat stratégique basé sur une grille</h2><p>Les mécanismes de jeu dans Crucible sont conçus pour être appliqués à des cartes de rencontre ou de zone avec une grille structurée qui définit les distances et les positions des personnages afin de créer des choix tactiques concernant les mouvements pendant le combat. Les actions et les coûts de déplacement, l'engagement, le contournement, la couverture, les capacités à zone d'effet, etc. sont autant de moyens d'ajouter des nuances tactiques et du dynamisme au combat.</p><h2 class=\"divider\">Mécanique automatisée de manière cohérente</h2><p>L'un des principaux objectifs de Crucible est de concevoir et de mettre en œuvre des mécanismes qui sont parfaitement automatisés ou théoriquement capables d'être automatisés de manière transparente. Nous ne voulons pas d'une automatisation qui détourne l'attention du jeu en imposant une gestion administrative, mais nous voulons également que les mécanismes de jeu sous-jacents qui sont automatisés soient compréhensibles pour les joueurs autour de la table. Nous ne voulons pas de mécanismes incompréhensibles simplement parce qu'ils sont recouverts d'une couche d'automatisation. Dans Crucible, vous trouverez des mécanismes de jeu conçus de manière élégante et intuitive, mais notre approche de l'automatisation complète de ces mécanismes vous permet de rester concentré sur le plaisir du jeu de rôle.</p><h2 class=\"divider\">Apportez votre propre histoire</h2><p>Crucible est optimisé et conçu pour les récits longs. Bien qu'il puisse être utilisé pour des aventures ponctuelles, les mécanismes du système sont pensés pour être utilisés sur plusieurs mois ou années de sessions de jeu.</p><p>Crucible provides relatively little rule-based guidance around narrative, personal character story, or the development of intrapersonal relationships - deliberately leaving these narrative pillars for the Game Master and players to explore using whatever setting or storytelling style they most prefer.</p><p>Crucible ne définit délibérément pas de cadre canonique. Le système fournit aux maîtres de jeu des outils leur permettant d'appliquer le système à divers cadres. En règle générale, Crucible fonctionne mieux dans un cadre de fantaisie réaliste, mais il peut être adapté à d'autres genres et ambiances.</p><h2 class=\"divider\">Facilité d'utilisation</h2><p>Crucible est conçu pour être un système facile à apprendre et à utiliser. Les maîtres de jeu doivent se sentir libres de raconter les histoires qu'ils veulent, et les joueurs doivent pouvoir incarner les personnages qu'ils souhaitent. Nous voulons que les mécanismes de jeu de Crucible soient complexes et stratégiques, tout en étant présentés aux joueurs de manière intuitive et ludique.</p>"
                },
                "Providing Feedback": {
                    "name": "Fournir des retours",
                    "text": "<p>Dans le cadre du processus de test, nous demandons aux utilisateurs de nous faire part de leurs commentaires sur leur expérience avec Crucible. Ces données seront collectées et compilées afin de nous aider à identifier les aspects du jeu qui doivent être améliorés, à recenser les bugs à corriger et à hiérarchiser le développement de nouvelles fonctionnalités.</p><h3 class=\"divider\">Retours via Google Forms</h3><section class=\"construction\"><p>Nous ne recueillons pas les réponses au formulaire de retours <em>pour le moment</em>, mais nous rouvrirons le formulaire dans le cadre d'une prochaine mise à jour du test.</p></section><h3 class=\"divider\">Retours généraux via Discord</h3><p>Le serveur <a href=\"https://discord.gg/foundryvtt\">Discord</a> de la communauté Foundry Virtual Tabletop est une plateforme centrale pour les discussions et les retours sur Foundry Virtual Tabletop. Nous avons configuré un canal dédié aux retours sur les tests de jeu. Nous encourageons les utilisateurs à rejoindre le serveur et à participer à la discussion. Rejoignez la discussion sur le canal <strong>#crucible</strong> de notre serveur Discord.</p>"
                },
                "Credits": {
                    "name": "Crédits",
                    "text": "<p>Crucible a été créé par l'équipe de <strong>Foundry Virtual Tabletop</strong>. En particulier :</p><dl><dt><p>Andrew Clayton (Atropos)</p></dt><dd><p>Responsable système, conception du jeu et développement logiciel.</p></dd><dt><p>Shane Martland (Anathema)</p></dt><dd><p>Écriture, édition et développement de scénarios de playtest.</p></dd><dt><p>Caeora</p></dt><dd><p>Illustrations, tokens et conception UI/UX.</p></dd><dt><p>Marlene Robinson (Taarie)</p></dt><dd><p>Conception de l'arbre des talents.</p></dd><dt><p>Drew Smith (Drewzelle)</p></dt><dd><p>Conception de l'arbre des talents.</p></dd></dl><h2 class=\"divider\">Contributions de la communauté</h2><p>Nous remercions les membres suivants de la communauté pour leur contribution au système :</p><ul><li>Divers contributeurs de logiciels communautaires au référentiel <a href=\"https://github.com/foundryvtt/crucible\">Crucible game system</a>.</li><li>Maalvi - Conception de l'interface utilisateur et éléments d'interface.</li><li>RedReign - Brainstorming initial et discussions sur la conception.</li><li>JDW - Assistance pour l'intégration de l'animation <a href=\"https://foundryvtt.com/packages/dice-so-nice/\" target=\"_blank\">Dice So Nice</a>.</li><li>Alex (TheMADCartographer) - Autorisation d'utiliser le nom <strong>Crucible</strong> pour ce système de jeu.</li></ul>"
                },
                "License": {
                    "name": "Licence",
                    "text": "<p>Au moment de ce test, Crucible est exclusivement réservé à un groupe restreint d'utilisateurs de Foundry Virtual Tabletop, notamment nos membres Patreon et un certain nombre d'utilisateurs triés sur le volet au sein de notre communauté. </p><p>Au cours de ces premiers tests, Crucible ne fournit pas de licence pouvant être utilisée pour créer du contenu tiers ou modifier le système ou ses règles. </p><p>Nous avons l'intention de fournir à l'avenir une licence avantageuse que d'autres pourront utiliser à la fois pour créer des extensions et du contenu tiers qu'ils pourront partager à des fins commerciales et non commerciales. Le code source du système fera l'objet d'une licence distincte de celle permettant de produire du contenu à l'aide du système.</p>"
                },
                "Module Recommendations": {
                    "name": "Recommandations de modules",
                    "text": "<p>Comme pour tout système de jeu dans Foundry Virtual Tabletop, les modules peuvent améliorer et augmenter la qualité de l'expérience de jeu. Nous demandons toutefois aux testeurs de la première version du Playtest de Crucible d'essayer le système de jeu dans un environnement avec peu de modules afin de garantir que votre expérience et vos retours soient pertinents et spécifiques aux fonctionnalités du système Crucible. Vos retours sur le test seront plus utiles si vous avez installé moins de modules.</p><h2 class=\"divider\">Ember</h2><p>Il y a beaucoup plus de contenu Crucible disponible dans le cadre de notre cadre original et de notre aventure épique <a href=\"https://foundryvtt.com/ember\">Ember</a>, qui est actuellement en phase de test bêta sur Kickstarter. Ember est disponible en précommande et comprendra une immense campagne pour Crucible couvrant plusieurs années de jeu, qui fera passer votre groupe du niveau 1 au niveau 12 (voire plus).</p><figure><img class=\"noborder\" src=\"systems/crucible/assets/banners/ember-banner.webp\" /><figcaption>Ember, actuellement en phase de test bêta, sera le moyen idéal pour découvrir le système de jeu Crucible.</figcaption></figure><h2 class=\"divider\">Dice So Nice</h2><p>Le système de jeu Crucible a été conçu en tenant compte du module <a href=\"https://foundryvtt.com/packages/dice-so-nice/\" target=\"_blank\">Dice So Nice</a>. Lors des jets de dés, Crucible exploite les fonctionnalités de Dice So Nice pour donner un effet lumineux positif à tout jet contenant des Faveurs, et de même un effet lumineux négatif à tout jet contenant des Fléaux.</p><figure><img class=\"noborder\" src=\"systems/crucible/assets/banners/dsn-banner.webp\" /><figcaption>Nous recommandons vivement l'utilisation de Dice So Nice lorsque vous jouez à Crucible.</figcaption></figure>"
                }
            }
        },
        "Skills": {
            "name": "Compétences",
            "pages": {
                "Awareness": {
                    "name": "Vigilance",
                    "text": "<h2>Aperçu</h2><p></p><p>La vigilance est une mesure de votre capacité à traduire les informations sensorielles en informations utiles. Un personnage doté d'une vigilance élevée est capable de remarquer et d'interpréter des détails qui pourraient échapper aux autres, et est capable d'identifier rapidement les menaces et d'y réagir.</p><p>Si tout le monde peut entendre les conversations qui ont lieu dans une pièce bondée, ceux qui ont entraîné leur conscience peuvent concentrer leur attention pour distinguer plus clairement une conversation d'une autre. De même, un personnage qui a entraîné sa conscience peut remarquer que l'angle d'une porte ouverte suggère qu'une embuscade l'attend à l'intérieur, tandis qu'une personne qui n'a pas entraîné sa conscience ne remarquera peut-être que la porte ouverte.</p><p></p><h2>non formé</h2><p>Vous êtes capable de remarquer les choses évidentes dans votre environnement, mais certains détails importants peuvent vous échapper.</p><h2>novice</h2><p>Vous avez été formé aux bases de la vigilance situationnelle et êtes capable de remarquer les détails importants de votre environnement. Vous savez vérifier les issues lorsque vous entrez dans une pièce et comment rechercher des armes dissimulées, des pièges cachés et d'autres menaces. Vous savez repérer quand vous êtes suivi et comment rechercher les cachettes courantes.</p><h2>apprenti</h2><p>Les petits détails échappent rarement à votre attention. Vous pouvez distinguer les différentes conversations dans une pièce, séparer les détails importants des détails insignifiants et repérer à l'avance les signes révélateurs d'une embuscade. Vous savez identifier les cachettes moins courantes et reconnaître l'approche des autres au bruit de leurs pas. Vous avez appris à utiliser les surfaces réfléchissantes pour surveiller vos arrières lorsque vous vous déplacez et à vous fier à votre vision périphérique pour identifier les changements dans votre environnement immédiat.</p><h2>spécialiste</h2><p>Choisissez une spécialisation pour votre formation à la vigilance. Vous pouvez choisir entre : Détective, Sentinelle ou Préscient.</p><h2>adepte</h2><p>Vous avez affiné votre vigilance jusqu'à atteindre un niveau exceptionnel. Vous êtes capable de remarquer les moindres détails de votre environnement et pouvez rapidement identifier les dangers qui vous entourent et y réagir. Repérer des cachettes est un jeu d'enfant pour vous, vous n'êtes presque jamais pris au dépourvu et même dans une pièce bondée, vous êtes capable de filtrer vos sens pour déterminer des détails très précis. Même les changements les plus infimes de température ou de courant d'air échappent rarement à votre attention.</p><h2>maître</h2><p>Vous avez perfectionné votre vigilance en maîtrisant la spécialisation que vous avez choisie.</p><h2>Détective</h2><p>Les détectives s'efforcent de perfectionner leur capacité à identifier les détails les plus infimes laissés par des personnes négligentes. Les personnages spécialisés dans le domaine de la détection sont particulièrement aptes à utiliser les informations recueillies sur un lieu pour reconstituer le déroulement des événements passés. Ils sont capables d'identifier les personnes qui se trouvaient auparavant sur un lieu en identifiant les traces de leur passage, de reconstituer la chronologie des événements et d'identifier tout objet qui pourrait être manifestement absent. Les détectives de niveau maître sont pratiquement incapables d'ignorer les indices présents dans leur environnement. Ils ne peuvent s'empêcher de remarquer les détails infimes que les autres ignorent. Les plis sur la chemise d'un PNJ peuvent indiquer qu'il s'est récemment battu, une tache de saleté peut indiquer que quelqu'un a emprunté un chemin particulier, une petite éraflure sur un objet particulier peut révéler l'identité de la personne qui l'a récemment manipulé.</p><h2>Sentinelle</h2><p>Les sentinelles sont entraînées à être vigilante à tout moment et sont capables de remarquer les moindres changements dans leur environnement. Elles sont très rapides à remarquer les changements dans leur environnement immédiat, souvent les premières à remarquer les embuscades, les armes dissimulées, les pièges cachés et autres menaces. Elles sont habituées à de longues heures de surveillance et sont capables de maintenir un niveau élevé de vigilance pendant de longues périodes. Les maîtres sentinelles se sont entraînés à maintenir un état d'hypervigilance en suivant un schéma rotatif consistant à concentrer leur attention sur leur environnement proche et lointain. Ils constituent des gardes infatigables et attentifs, et sont rarement victimes d'embuscades ou de pièges. Un maître sentinelle peut repérer le déplacement du poids du corps qui précède une attaque, les signes subtils de manipulation qui indiquent la présence d'un piège, et est connu pour avoir une capacité de perception quasi extrasensorielle qui lui permet de détecter la présence d'autres personnes.</p><h2>Préscient</h2><p>Les prescients concentrent leur entraînement de vigilance sur l'art délicat d'identifier les schémas comportementaux des autres. Après avoir observé un sujet pendant un certain temps, un prescient peut prédire où il se trouvera à un moment donné de la journée, comment il réagira à une situation donnée et quelle sera probablement sa ligne de conduite. Un maître prescient est particulièrement doué pour prédire les actions des autres et le déroulement des événements. Avec une précision presque surnaturelle, il peut identifier les facteurs qui contribuent à un événement à venir, prédire les mouvements de cibles ou de groupes spécifiques, et identifier les lieux et les moments les plus propices pour introduire un changement afin d'influencer le cours des événements.</p>"
                }
            }
        },
        "Dice Mechanics": {
            "name": "Mécanique des dés",
            "pages": {
                "Dice Mechanics": {
                    "name": "Mécanique des dés",
                    "text": "<p>Crucible utilise l'ensemble standard de dés de jeu de rôle ; s'appuyant sur des dés à 4, 6, 8, 10, 12 et 20 faces pour divers jets. Ces dés sont désignés par <strong>d4</strong>, <strong>d6</strong>, <strong>d8</strong>, <strong>d10</strong>, et <strong>d12</strong>, où un nombre qui précède le type de dé représente la quantité de ce dé à lancer, par exemple <strong>4d6</strong> donne l'instruction de lancer quatre dés à six faces.</p><blockquote><p>Crucible est conçu spécifiquement pour Foundry Virtual Tabletop, mais ses mécaniques de dés sont jouables en dehors d'un environnement numérique, même si cela nécessite un niveau assez élevé de comptabilité.</p></blockquote><p>Lorsque votre personnage effectue des actions héroïques, qu'il s'agisse d'exploits de prouesse martiale ou d'astucieuses manœuvres sociales, les résultats de l'action tentée sont découverts en lançant des dés.</p><h2 class=\"divider\">Jet standard</h2><p>L'approche standard pour déterminer le résultat d'un jet de dés dans Crucible utilise un pool de dés composé de trois dés, typiquement 3d8, qui sont additionnés. Les dés exacts utilisés dans le pool sont modifiés en fonction des <strong>Faveurs</strong> (Boons) ou <strong>Fléaux</strong> (Banes) qui s'appliquent au jet. Ajoutés au résultat de ces trois dés sont les bonus de Caractéristique, de Compétence et d'Enchantement qui augmentent davantage la valeur du résultat. Ce type de jet de dés est appelé un <strong>Jet standard</strong>.</p><section class=\"formula\"><p class=\"value\">Jet standard</p><p class=\"equals\">=</p><p class=\"equation\">3d8[Faveurs,Fléaux] + bonus de caractéristique + bonus de compétence + bonus d'enchantement</p></section>"
                },
                "Boons and Banes": {
                    "name": "Faveurs et Fléaux"
                }
            }
        }
    }
}
