{
    "mapping": {
        "description": "system.description",
        "actions": {
            "path": "system.actions",
            "converter": "actions_converter"
        }
    },
    "label": "Sorts iconiques",
    "entries": {
        "Bind Armament": {
            "name": "Lier l'Armement",
            "description": "<p>Vous liez l'arme actuellement équipée dans votre main principale comme votre Armement Lié.</p><p>Tant qu'elle est liée, vous pouvez conjurer l'arme dans une main libre sans aucun coût de ressource. Vous pouvez conjurer l'arme à travers n'importe quelle distance y compris si elle a été <strong>Désarmée</strong>.</p><p></p><p></p>",
            "actions": {
                "bindArmament": {
                    "name": "Lier l'Armement",
                    "description": "<p>Vous liez l'arme actuellement équipée dans votre main principale comme votre Armement Lié.</p>"
                },
                "conjureArmament": {
                    "name": "Conjurer l'Armement",
                    "description": "<p>Vous rappelez votre armement lié dans votre main. Tant que vous avez suffisamment de mains libres pour la tenir, l'arme revient instantanément à vous et n'est plus <strong>Désarmée</strong>.</p>"
                }
            }
        },
        "Dawn Beacon": {
            "name": "Balise de l'Aube",
            "description": "<p>Vous appelez la lumière perçante de l'aube qui pénètre les ténèbres autour de vous, révélant la zone et dissipant les sources de ténèbres magiques.</p>",
            "actions": {
                "dawnBeacon": {
                    "name": "Balise de l'Aube",
                    "description": "<p>Vous créez un pilier de lumière magique centré sur votre position actuelle qui crée un cylindre de lumière générant 30 pieds de lumière vive et 30 pieds supplémentaires de lumière faible. Le pilier reste en place pendant 6 rounds ou jusqu'à ce qu'il soit dissipé.</p><p>Cette lumière magique contrecarre les ténèbres magiques et détruit toute source de ténèbres magiques dont l'origine est contenue dans sa zone.</p><p>Les ennemis dans la zone lorsque la lumière est créée pour la première fois doivent résister à une attaque contre leur <strong>Fortitude</strong> ou être @Condition[blinded] pendant un round.</p><p><strong>WIP : Ce sort ne crée pas encore automatiquement une source de lumière, ce qui doit être fait manuellement pour le moment. Cela sera éventuellement automatisé en utilisant une nouvelle feature de Foundry VTT version 14 pour le placement de gabarit.</strong></p>"
                }
            }
        },
        "Engulfing Darkness": {
            "name": "Ténèbres Engloutissantes",
            "description": "<p>Vous conjurez une sphère oppressante de ténèbres magiques qui voile la vision et étouffe la lumière dans sa zone.</p>",
            "actions": {
                "engulfingDarkness": {
                    "name": "Ténèbres Engloutissantes",
                    "description": "<p>Vous créez une sphère de ténèbres magiques autour de votre position actuelle avec un rayon de 20 pieds qui reste en place pendant 6 rounds ou jusqu'à ce qu'elle soit dissipée.</p><p>Dans la zone de ces ténèbres, toutes les sources de lumière non magiques sont éteintes et les créatures sont traitées comme @Condition[blinded].</p><p>La zone de cette sphère est contrainte par des murs solides. Les créatures à l'extérieur de cette zone ne peuvent pas voir à l'intérieur et la zone effective des sources de lumière à l'extérieur de cette zone s'arrête à son périmètre.</p><p><strong>WIP : Ce sort ne crée pas encore automatiquement une source de ténèbres, ce qui doit être fait manuellement pour le moment. Cela sera éventuellement automatisé en utilisant une nouvelle feature de Foundry VTT version 14 pour le placement de gabarit.</strong></p>"
                }
            }
        },
        "Protective Mirage": {
            "name": "Mirage Protecteur",
            "description": "<p>Vous vous revêtez d'un <strong>Aspect </strong>dans un mirage d'<strong>Illumination</strong> et d'<strong>Ombre</strong> mouvant qui masque votre position actuelle et vous permet d'<strong>Éluder</strong> les coups entrants.</p>",
            "actions": {
                "protectiveMirage": {
                    "name": "Mirage Protecteur",
                    "description": "<p>Vous devenez entouré par trois duplicatas illusoires qui durent jusqu'à 10 Rounds. Toute <strong>Frappe</strong> entrante contre vous est faite avec un nombre de <strong>Fléaux</strong> égal à deux fois votre nombre de duplicatas restants. Chaque fois qu'une Frappe vous manque, un de vos duplicatas disparaît.</p>"
                }
            }
        }
    }
}
