{
    "label": "Règles du système",
    "folders": {
        "Getting Started": "Pour commencer",
        "Game Mechanics": "Mécaniques du jeu"
    },
    "entries": {
        "Welcome To Crucible": {
            "name": "Bienvenue sur Crucible",
            "pages": {
                "What is Crucible": {
                    "name": "Qu'est-ce que Crucible ?",
                    "text": "<figure><img class=\"noborder\" src=\"systems/crucible/ui/crucible-text-dark.png\" /></figure><p><strong>Crucible</strong> est un système de jeu de rôle (JDR) innovant et moderne, conçu exclusivement pour <strong>Foundry Virtual Tabletop</strong> en tant que plateforme numérique.</p><p>Crucible est conçu à partir de zéro pour tirer parti des capacités uniques de Foundry Virtual Tabletop afin de créer un gameplay passionnant et rythmé qui permet aux maîtres de jeu et aux joueurs de se concentrer sur ce qui compte le plus : <em>raconter une histoire captivante</em>.</p><p>Au cœur de Crucible se trouve une progression de personnage significative et valorisante grâce à un système sans classes avec de multiples piliers de progression de personnage. Les mécanismes de dés du système permettent des rencontres complexes et tactiquement riches, comprenant des défis de combat, d'exploration ou sociaux.</p><p>Crucible est à la fois un jeu de rôle et un moteur logiciel. Le système de jeu offre un niveau profond de sophistication mécanique, mais ses règles sont entièrement encodées pour être appliquées avec cohérence et automatisation. Le système est intentionnellement conçu pour éliminer la paperasserie fastidieuse qui est fréquente dans les systèmes papier-crayon à forte densité de règles.</p><h2 class=\"divider\">État du développement</h2><p>Crucible est maintenant disponible pour son <strong>Alpha Playtest</strong> (Test de jeu Alpha), qui offre à la communauté un premier aperçu du système, des piliers de conception et de la direction envisagée. Le système est modérément fonctionnel, mais toujours en début de développement. Toutes les zones du système sont des travaux en cours et certaines zones ne sont pas encore développées du tout. Ce test de jeu nous offre une chance de recueillir des commentaires précoces et de partager notre travail avec la communauté. Veuillez l'aborder avec un esprit ouvert et la compréhension que ce que vous voyez est encore loin d'être un produit fini.</p><section class=\"construction\"><p>Des blocs comme celui-ci dans la documentation du système mettent en évidence les zones du système qui nécessitent encore un développement substantiel. Ceux-ci sont destinés à vous informer des zones qui sont intentionnellement inachevées pour le moment.</p></section><p>Le développement de Crucible se fait sur deux fronts, avec un accent égal sur le développement des mécaniques de jeu de rôle et sur leur implémentation logicielle. À mesure que les mécaniques de jeu évoluent, de nouveaux développements du système de jeu permettront l'utilisation de ces fonctionnalités pour les tests. Le processus de test de jeu nous permet de solliciter et de bénéficier de commentaires qui nous aident à itérer sur les règles du jeu et l'expérience utilisateur dans Foundry Virtual Tabletop. Nous prévoyons d'organiser plusieurs cycles de commentaires, chacun se concentrant sur un aspect différent de l'expérience de jeu.</p><h2 class=\"divider\">Playtest 1</h2><p>Le premier test de jeu, @UUID[Compendium.crucible.playtest.Adventure.F8AILycmdj2kuOVa]{Playtest 1 - The Ring of Valor}, est axé sur la @UUID[Compendium.crucible.rules.JournalEntry.gszlBVQ5fGh3y0I6]{Création de personnage} et les @UUID[Compendium.crucible.rules.JournalEntry.QhZgmBrdLAGwYy5c]{Rencontres de combat}. Ce test de jeu offre une introduction abrégée au système de jeu Crucible, couvrant la création de personnage, les mécaniques de dés, les rencontres de combat et la progression de niveau. Le test de jeu commence au niveau 1 et fait progresser les personnages jusqu'au niveau 6, leur permettant d'évoluer et d'améliorer leur personnage entre chaque défi du test.</p><section class=\"construction\"><p>Veuillez noter que les règles et les mécanismes présentés dans ce test de jeu ne sont pas définitifs. La plupart des talents, compétences et règles seront affinés lors des phases ultérieures de développement.</p></section><h2 class=\"divider\">Ember</h2><p>Il y a beaucoup plus de contenu Crucible disponible dans le cadre de notre scénario original et de notre aventure épique <a href=\"https://foundryvtt.com/ember\">Ember</a>, qui est maintenant en phase de test Beta de Kickstarter. Ember est disponible en précommande et contiendra une immense campagne pour Crucible s'étendant sur plusieurs années de jeu, faisant passer votre groupe du niveau de personnage 1 à 12 (voire au-delà).</p>"
                },
                "System Cornerstones": {
                    "name": "Les fondements du système",
                    "text": "<p>Crucible est conçu en tenant compte des principes et fondements suivants.</p><h2 class=\"divider\">Évolution significative des personnages</h2><p>L'objectif principal de Crucible est de fournir des systèmes pour une évolution de personnage significative, excitante et impactante. Créer et faire progresser un personnage dans Crucible doit être agréable et impactant, car vous accédez à de nouvelles capacités qui font évoluer de manière tangible votre style de jeu et la personnalité de votre personnage.</p><h2 class=\"divider\">Combat tactique basé sur une grilles</h2><p>Les mécaniques de jeu de Crucible sont conçues pour s'appliquer à des cartes d'affrontement ou de zone avec une grille structurée qui définit les distances et les positions des personnages pour créer des choix tactiques concernant le mouvement pendant les combats. Les actions et coûts de mouvement, l'engagement, le flanquement, la couverture, les capacités de zone d'effet et bien plus encore sont autant de moyens d'ajouter une nuance tactique et une dynamisme au combat.</p><h2 class=\"divider\">Mécaniques systématiquement automatisées</h2><p>Un objectif clé de Crucible est de concevoir et d'implémenter des mécaniques qui sont automatiquement intégrées ou théoriquement capables de l'être sans accroc. Nous ne voulons pas d'une automatisation qui distrait du gameplay par la nécessité de tenir des comptes - mais nous voulons aussi que les mécaniques de jeu sous-jacentes qui sont automatisées soient compréhensibles pour les joueurs à la table. Nous ne voulons pas de mécaniques obscures simplement parce qu'il y a une couche d'automatisation devant elles. Dans Crucible, vous trouverez des mécaniques de jeu élégamment et intuitivement conçues, mais notre approche d'automatisation complète de ces mécaniques signifie que vous pouvez rester concentré sur le plaisir du jeu de rôle.</p><h2 class=\"divider\">Racontez votre propre histoire</h2><p>Crucible est optimisé et conçu en pensant aux récits étendus. Bien qu'il puisse être utilisé pour des aventures en one-shot, les mécaniques du système sont conçues pour se dérouler sur des mois ou des années de sessions de jeu.</p><p>Crucible fournit relativement peu de directives basées sur les règles concernant le récit, l'histoire personnelle du personnage ou le développement des relations intrapersonnelles - laissant délibérément ces piliers narratifs aux mains du maître du jeu et des joueurs pour qu'ils les explorent en utilisant le cadre ou le style de narration qu'ils préfèrent.</p><p>Crucible ne définit pas intentionnellement de cadre canonique. Le système fournit aux maîtres du jeu des outils pour appliquer le système à diverses ambiances. En règle générale, Crucible fonctionnera le mieux dans un cadre fantasy réaliste, mais il peut être adapté à d'autres genres et tons.</p><h2 class=\"divider\">Facilité d'utilisation puissante</h2><p>Crucible est conçu pour être un système facile à apprendre et à utiliser. Les maîtres du jeu devraient se sentir libres de raconter les histoires qu'ils veulent raconter, et les joueurs de jouer les personnages qu'ils veulent jouer. Nous voulons que les mécaniques de jeu de Crucible soient stratégiques et riches tout en étant présentées aux joueurs de manière intuitive et amusante à utiliser.</p>"
                },
                "Providing Feedback": {
                    "name": "Fournir des retours",
                    "text": "<p>Dans le cadre du processus de test, nous demandons aux utilisateurs de nous faire part de leurs commentaires sur leur expérience avec Crucible. Ces données seront collectées et compilées afin de nous aider à identifier les aspects du jeu qui doivent être améliorés, à recenser les bugs à corriger et à hiérarchiser le développement de nouvelles fonctionnalités.</p><h3 class=\"divider\">Retours via Google Forms</h3><section class=\"construction\"><p>Nous ne recueillons pas les réponses au formulaire de retours <em>pour le moment</em>, mais nous rouvrirons le formulaire dans le cadre d'une prochaine mise à jour du test.</p></section><h3 class=\"divider\">Retours généraux via Discord</h3><p>Le serveur <a href=\"https://discord.gg/foundryvtt\">Discord</a> de la communauté Foundry Virtual Tabletop est une plateforme centrale pour les discussions et les retours sur Foundry Virtual Tabletop. Nous avons configuré un canal dédié aux retours sur les tests de jeu. Nous encourageons les utilisateurs à rejoindre le serveur et à participer à la discussion. Rejoignez la discussion sur le canal <strong>#crucible</strong> de notre serveur Discord.</p>"
                },
                "Credits": {
                    "name": "Crédits",
                    "text": "<p>Crucible a été créé par l'équipe de <strong>Foundry Virtual Tabletop</strong>. En particulier :</p><dl><dt><p>Andrew Clayton (Atropos)</p></dt><dd><p>Responsable système, conception du jeu et développement logiciel.</p></dd><dt><p>Shane Martland (Anathema)</p></dt><dd><p>Écriture, édition et développement de scénarios de playtest.</p></dd><dt><p>Caeora</p></dt><dd><p>Illustrations, tokens et conception UI/UX.</p></dd><dt><p>Marlene Robinson (Taarie)</p></dt><dd><p>Conception de l'arbre des talents.</p></dd><dt><p>Drew Smith (Drewzelle)</p></dt><dd><p>Conception de l'arbre des talents.</p></dd></dl><h2 class=\"divider\">Contributions de la communauté</h2><p>Nous remercions les membres suivants de la communauté pour leur contribution au système :</p><ul><li>Divers contributeurs de logiciels communautaires au référentiel <a href=\"https://github.com/foundryvtt/crucible\">Crucible game system</a>.</li><li>Maalvi - Conception de l'interface utilisateur et éléments d'interface.</li><li>RedReign - Brainstorming initial et discussions sur la conception.</li><li>JDW - Assistance pour l'intégration de l'animation <a href=\"https://foundryvtt.com/packages/dice-so-nice/\" target=\"_blank\">Dice So Nice</a>.</li><li>Alex (TheMADCartographer) - Autorisation d'utiliser le nom <strong>Crucible</strong> pour ce système de jeu.</li></ul>"
                },
                "License": {
                    "name": "Licence",
                    "text": "<p>Au moment de ce test, Crucible est exclusivement réservé à un groupe restreint d'utilisateurs de Foundry Virtual Tabletop, notamment nos membres Patreon et un certain nombre d'utilisateurs triés sur le volet au sein de notre communauté. </p><p>Au cours de ces premiers tests, Crucible ne fournit pas de licence pouvant être utilisée pour créer du contenu tiers ou modifier le système ou ses règles. </p><p>Nous avons l'intention de fournir à l'avenir une licence avantageuse que d'autres pourront utiliser à la fois pour créer des extensions et du contenu tiers qu'ils pourront partager à des fins commerciales et non commerciales. Le code source du système fera l'objet d'une licence distincte de celle permettant de produire du contenu à l'aide du système.</p>"
                },
                "Module Recommendations": {
                    "name": "Recommandations de modules",
                    "text": "<p>Comme pour tout système de jeu dans Foundry Virtual Tabletop, les modules peuvent améliorer et augmenter la qualité de l'expérience de jeu. Nous demandons toutefois aux testeurs de la première version du Playtest de Crucible d'essayer le système de jeu dans un environnement avec peu de modules afin de garantir que votre expérience et vos retours soient pertinents et spécifiques aux fonctionnalités du système Crucible. Vos retours sur le test seront plus utiles si vous avez installé moins de modules.</p><h2 class=\"divider\">Ember</h2><p>Il y a beaucoup plus de contenu Crucible disponible dans le cadre de notre cadre original et de notre aventure épique <a href=\"https://foundryvtt.com/ember\">Ember</a>, qui est actuellement en phase de test bêta sur Kickstarter. Ember est disponible en précommande et comprendra une immense campagne pour Crucible couvrant plusieurs années de jeu, qui fera passer votre groupe du niveau 1 au niveau 12 (voire plus).</p><figure><img class=\"noborder\" src=\"systems/crucible/assets/banners/ember-banner.webp\" /><figcaption>Ember, actuellement en phase de test bêta, sera le moyen idéal pour découvrir le système de jeu Crucible.</figcaption></figure><h2 class=\"divider\">Dice So Nice</h2><p>Le système de jeu Crucible a été conçu en tenant compte du module <a href=\"https://foundryvtt.com/packages/dice-so-nice/\" target=\"_blank\">Dice So Nice</a>. Lors des jets de dés, Crucible exploite les fonctionnalités de Dice So Nice pour donner un effet lumineux positif à tout jet contenant des Faveurs, et de même un effet lumineux négatif à tout jet contenant des Fléaux.</p><figure><img class=\"noborder\" src=\"systems/crucible/assets/banners/dsn-banner.webp\" /><figcaption>Nous recommandons vivement l'utilisation de Dice So Nice lorsque vous jouez à Crucible.</figcaption></figure>"
                }
            }
        },
        "Skills": {
            "name": "",
            "pages": {
                "Awareness": {
                    "name": "Vigilance",
                    "text": "<h2>Aperçu</h2><p></p><p>La vigilance est une mesure de votre capacité à traduire les informations sensorielles en informations utiles. Un personnage doté d'une vigilance élevée est capable de remarquer et d'interpréter des détails qui pourraient échapper aux autres, et est capable d'identifier rapidement les menaces et d'y réagir.</p><p>Si tout le monde peut entendre les conversations qui ont lieu dans une pièce bondée, ceux qui ont entraîné leur conscience peuvent concentrer leur attention pour distinguer plus clairement une conversation d'une autre. De même, un personnage qui a entraîné sa conscience peut remarquer que l'angle d'une porte ouverte suggère qu'une embuscade l'attend à l'intérieur, tandis qu'une personne qui n'a pas entraîné sa conscience ne remarquera peut-être que la porte ouverte.</p><p></p><h2>non formé</h2><p>Vous êtes capable de remarquer les choses évidentes dans votre environnement, mais certains détails importants peuvent vous échapper.</p><h2>novice</h2><p>Vous avez été formé aux bases de la vigilance situationnelle et êtes capable de remarquer les détails importants de votre environnement. Vous savez vérifier les issues lorsque vous entrez dans une pièce et comment rechercher des armes dissimulées, des pièges cachés et d'autres menaces. Vous savez repérer quand vous êtes suivi et comment rechercher les cachettes courantes.</p><h2>apprenti</h2><p>Les petits détails échappent rarement à votre attention. Vous pouvez distinguer les différentes conversations dans une pièce, séparer les détails importants des détails insignifiants et repérer à l'avance les signes révélateurs d'une embuscade. Vous savez identifier les cachettes moins courantes et reconnaître l'approche des autres au bruit de leurs pas. Vous avez appris à utiliser les surfaces réfléchissantes pour surveiller vos arrières lorsque vous vous déplacez et à vous fier à votre vision périphérique pour identifier les changements dans votre environnement immédiat.</p><h2>spécialiste</h2><p>Choisissez une spécialisation pour votre formation à la vigilance. Vous pouvez choisir entre : Détective, Sentinelle ou Préscient.</p><h2>adepte</h2><p>Vous avez affiné votre vigilance jusqu'à atteindre un niveau exceptionnel. Vous êtes capable de remarquer les moindres détails de votre environnement et pouvez rapidement identifier les dangers qui vous entourent et y réagir. Repérer des cachettes est un jeu d'enfant pour vous, vous n'êtes presque jamais pris au dépourvu et même dans une pièce bondée, vous êtes capable de filtrer vos sens pour déterminer des détails très précis. Même les changements les plus infimes de température ou de courant d'air échappent rarement à votre attention.</p><h2>maître</h2><p>Vous avez perfectionné votre vigilance en maîtrisant la spécialisation que vous avez choisie.</p><h2>Détective</h2><p>Les détectives s'efforcent de perfectionner leur capacité à identifier les détails les plus infimes laissés par des personnes négligentes. Les personnages spécialisés dans le domaine de la détection sont particulièrement aptes à utiliser les informations recueillies sur un lieu pour reconstituer le déroulement des événements passés. Ils sont capables d'identifier les personnes qui se trouvaient auparavant sur un lieu en identifiant les traces de leur passage, de reconstituer la chronologie des événements et d'identifier tout objet qui pourrait être manifestement absent. Les détectives de niveau maître sont pratiquement incapables d'ignorer les indices présents dans leur environnement. Ils ne peuvent s'empêcher de remarquer les détails infimes que les autres ignorent. Les plis sur la chemise d'un PNJ peuvent indiquer qu'il s'est récemment battu, une tache de saleté peut indiquer que quelqu'un a emprunté un chemin particulier, une petite éraflure sur un objet particulier peut révéler l'identité de la personne qui l'a récemment manipulé.</p><h2>Sentinelle</h2><p>Les sentinelles sont entraînées à être vigilante à tout moment et sont capables de remarquer les moindres changements dans leur environnement. Elles sont très rapides à remarquer les changements dans leur environnement immédiat, souvent les premières à remarquer les embuscades, les armes dissimulées, les pièges cachés et autres menaces. Elles sont habituées à de longues heures de surveillance et sont capables de maintenir un niveau élevé de vigilance pendant de longues périodes. Les maîtres sentinelles se sont entraînés à maintenir un état d'hypervigilance en suivant un schéma rotatif consistant à concentrer leur attention sur leur environnement proche et lointain. Ils constituent des gardes infatigables et attentifs, et sont rarement victimes d'embuscades ou de pièges. Un maître sentinelle peut repérer le déplacement du poids du corps qui précède une attaque, les signes subtils de manipulation qui indiquent la présence d'un piège, et est connu pour avoir une capacité de perception quasi extrasensorielle qui lui permet de détecter la présence d'autres personnes.</p><h2>Préscient</h2><p>Les prescients concentrent leur entraînement de vigilance sur l'art délicat d'identifier les schémas comportementaux des autres. Après avoir observé un sujet pendant un certain temps, un prescient peut prédire où il se trouvera à un moment donné de la journée, comment il réagira à une situation donnée et quelle sera probablement sa ligne de conduite. Un maître prescient est particulièrement doué pour prédire les actions des autres et le déroulement des événements. Avec une précision presque surnaturelle, il peut identifier les facteurs qui contribuent à un événement à venir, prédire les mouvements de cibles ou de groupes spécifiques, et identifier les lieux et les moments les plus propices pour introduire un changement afin d'influencer le cours des événements.</p>"
                }
            }
        },
        "Dice Mechanics": {
            "name": "Mécanique des dés",
            "pages": {
                "Dice Mechanics": {
                    "name": "Mécanique des dés",
                    "text": "<p>Crucible utilise l'ensemble standard de dés de jeu de rôle ; s'appuyant sur des dés à 4, 6, 8, 10, 12 et 20 faces pour divers jets. Ces dés sont désignés par <strong>d4</strong>, <strong>d6</strong>, <strong>d8</strong>, <strong>d10</strong>, et <strong>d12</strong>, où un nombre qui précède le type de dé représente la quantité de ce dé à lancer, par exemple <strong>4d6</strong> donne l'instruction de lancer quatre dés à six faces.</p><blockquote><p>Crucible est conçu spécifiquement pour Foundry Virtual Tabletop, mais ses mécaniques de dés sont jouables en dehors d'un environnement numérique, même si cela nécessite un niveau assez élevé de comptabilité.</p></blockquote><p>Lorsque votre personnage effectue des actions héroïques, qu'il s'agisse d'exploits de prouesse martiale ou d'astucieuses manœuvres sociales, les résultats de l'action tentée sont découverts en lançant des dés.</p><h2 class=\"divider\">Jet standard</h2><p>L'approche standard pour déterminer le résultat d'un jet de dés dans Crucible utilise un pool de dés composé de trois dés, typiquement 3d8, qui sont additionnés. Les dés exacts utilisés dans le pool sont modifiés en fonction des <strong>Faveurs</strong> (Boons) ou <strong>Fléaux</strong> (Banes) qui s'appliquent au jet. Ajoutés au résultat de ces trois dés sont les bonus de Caractéristique, de Compétence et d'Enchantement qui augmentent davantage la valeur du résultat. Ce type de jet de dés est appelé un <strong>Jet standard</strong>.</p><section class=\"formula\"><p class=\"value\">Jet standard</p><p class=\"equals\">=</p><p class=\"equation\">3d8[Faveurs,Fléaux] + bonus de caractéristique + bonus de compétence + bonus d'enchantement</p></section>"
                },
                "Boons and Banes": {
                    "name": "Faveurs et Fléaux",
                    "text": "<blockquote><p>Un gobelin enfonce désespérément sa lame émoussée et endommagée contre un humain en armure. Une enchanteresse souhaite marchander avec un marchand qu'elle a charmé magiquement. Un soldat balance son marteau vers la tête d'un ogre étourdi et commotionné. Lors d'un jet, un personnage peut bénéficier de certaines circonstances favorables qui améliorent ses chances de réussite. D'autres circonstances défavorables entraveront les chances de réussite.</p></blockquote><p>Les circonstances qui appliquent des forces bénéfiques ou néfastes sur la probabilité de réussite d'un jet sont représentées par des <strong>Faveurs</strong> et des <strong>Fléaux</strong>, respectivement. Le nombre de faveurs et de fléaux à appliquer à un jet de dés est déterminé avant que le jet ne soit effectué, car ils affectent directement la composition du pool de dés utilisé. Un seul jet de dés ne peut avoir plus de 6 faveurs et 6 fléaux qui l'affectent.</p><h2 class=\"divider\">Faveurs</h2><p>Chaque <strong>Faveur</strong> appliquée au jet augmente la valeur du premier dé du pool de +2, jusqu'à un maximum de <strong>d12</strong>. Si un dé est déjà un d12 en raison d'autres faveurs, l'augmentation est appliquée au dé suivant dans le pool. En termes pratiques, les faveurs améliorent les dés, les rendant plus gros et plus efficaces.</p><h2 class=\"divider\">Fléaux</h2><p>Chaque <strong>Fléau</strong> appliqué au jet diminue la valeur du dernier dé du pool de -2, jusqu'à un minimum de <strong>d4</strong>. Si un dé est déjà un d4 en raison d'autres fléaux, la diminution est appliquée au dé suivant dans le pool. En termes pratiques, les fléaux dégradent les dés, les rendant plus petits et moins efficaces.</p><h2 class=\"divider\">Circonstances atténuantes</h2><p>Parce que les faveurs et les fléaux commencent aux extrémités opposées du pool de dés, ils peuvent tous deux affecter les changements sur le même jet. Par exemple, un jet effectuée avec 2 Faveurs et 2 Fléaux résulterait en un pool de dés de <strong>1d12 + 1d8 + 1d4</strong>. Si plus de quatre Faveurs et plus de quatre Fléaux sont présents, leurs effets commenceront à s'annuler.</p><section class=\"gameplay\"><h4>Exemple : Faveurs supplémentaires</h4><p>Supposons qu'Albert, un capitaine naval, se fasse aborder par des pirates. Par une heureuse circonstance, le violent balancement du navire a fait tomber l'un des envahisseurs sur le pont de son navire. Avançant vers le pirate étendu, Albert dégage sa lame et frappe l'invité indésirable. Attaquer une créature à terre confère <strong>2 faveurs</strong> au jet d'attaque d'Albert.</p><p>Ces deux faveurs améliorent le premier dé du pool de dés <strong>3d8</strong> deux fois, passant d'un <strong>d8</strong> à un <strong>d12</strong>, résultant en un pool de dés de <strong>1d12 + 1d8 + 1d8</strong>.</p></section><p>Les faveurs ou fléaux résultant des @UUID[Compendium.crucible.rules.JournalEntry.crucibleConditio]{Conditions} comme <strong>À terre</strong> seront gérés automatiquement par des couches d'automatisation dans Crucible, mais des faveurs supplémentaires peuvent toujours être accordées par le Maître de Jeu avant tout jet comme moyen de récompenser les joueurs pour leur résolution créative de problèmes ou leur interprétation inspirante.</p><section class=\"gameplay\"><h4>Exemple : Faveurs et Fléaux</h4><p>Dariel est une aventurière intrépide avec le rang de Compagnon en compétences de survie avec une spécialisation d'Herboriste. Elle souhaite identifier une herbe qui peut être utilisée pour traiter le poison après une journée ardue de voyage. Sa spécialisation en tant qu'Herboriste lui donne <strong>1 Faveur</strong> pour le jet d'identification de la bonne herbe, mais son état d'épuisement lui donne <strong>2 Fléaux</strong> à son jet. La faveur améliore le premier dé du pool à un <strong>d10</strong>, et les deux fléaux dégradent le troisième dé à un <strong>d4</strong>, résultant en un pool de dés de <strong>1d10 + 1d8 + 1d4</strong>.</p></section><p>Mathématiquement, chaque Faveur augmente le résultat attendu de son dé de 1 et chaque Fléau diminue le résultat attendu de son dé de 1.</p>"
                }
            }
        },
        "Character Creation": {
            "pages": {
                "Overview": {
                    "name": "Aperçu",
                    "text": "<p>Ce chapitre des règles guide les maîtres de jeu et les joueurs à travers le processus de création de leurs personnages et de préparation à la partie.</p><h2 class=\"divider\">Créer un groupe</h2><p>Commencez à configurer une partie dans Crucible en créant un <strong>Groupe</strong> auquel les personnages joueurs peuvent tous appartenir en créant un acteur de type <strong>groupe</strong>. À mesure que les joueurs créent leurs héros, ajoutez-les au groupe en les glissant-déposant sur la feuille du groupe.</p><section class=\"foundryvtt\"><p>Une fois que vous avez créé un groupe, vous devez également le configurer comme le \"Groupe d'aventuriers principal\" sous <strong>Paramètres de jeu ➤ Crucible ➤ Groupe d'aventuriers principal</strong>. Cette étape permet d'automatiser un grand nombre de mécaniques qui dépendent de la connaissance du groupe auquel appartiennent les héros actifs..</p></section><h2 class=\"divider\">Créer des héros</h2><p>Les <strong>Héros</strong> sont les personnages de Crucible contrôlés et incarnés par les joueurs, également appelés \"personnages joueurs\". Tous les héros, même ceux de niveau 1, sont des aventuriers capables. Ils sont intelligents, charismatiques, athlétiques et habiles - mais pas encore à un degré extraordinaire. À mesure que les personnages progressent en niveau, ils atteignent des paliers de puissance où leurs capacités physiques, mentales et sociales sont véritablement légendaires. La progression des personnages dans Crucible est basée sur les niveaux. Les augmentations de niveau accordent des points supplémentaires en Caractéristiques, Compétences et Talents à dépenser, ce qui augmente la puissance et les capacités d'un personnage. Le niveau de personnage maximum dans Crucible devrait être de <strong>18</strong>.</p><section class=\"foundryvtt\"><p>La création de personnages est un processus facile qui commence par la création d'un <strong>Nouvel acteur</strong> de type <strong>Héros</strong>. La création d'un personnage est un processus guidé avec une interface unique qui vous guide étape par étape. Vous pouvez réinitialiser le processus de création de personnage à tout moment en cliquant sur le bouton \"redémarrer\" situé en haut à droite de l'écran de création de personnage.</p></section><p></p><h2 class=\"divider\">Niveau de départ</h2><p>Si vous organisez une expérience de jeu qui cherche à raconter l'histoire d'origine des héros, commencer votre jeu au niveau 1 est le choix recommandé. Si, cependant, vous souhaitez plonger dans une aventure avec des personnages déjà établis en tant que champions, commencer à un niveau supérieur peut être plus approprié.</p><blockquote><p>Si vous commencez à un niveau supérieur à 1, nous recommandons à chaque joueur de préparer un ensemble de courtes anecdotes qui expliquent les avancées en compétences et en talents que leur personnage a déverrouillées avant le début de la partie. Ce processus aide à consolider l'histoire de leur personnage à travers des événements passés qui expliquent leurs capacités héroïques.</p></blockquote><p>Consultez les pages de cette entrée de journal pour comprendre les étapes de la création de personnage et les choix que vous ferez au cours de ce processus.</p>"
                },
                "Ancestry": {
                    "name": "Ascendance",
                    "text": "<p>La première étape de la création de personnage consiste à sélectionner une @UUID[Compendium.crucible.rules.JournalEntry.characterMechani.JournalEntryPage.ancestry00000000], qui détermine la biologie et la physiologie d'un personnage dans Crucible, et accorde des traits de départ spécifiques au nouveau héros.</p><p>Vous pouvez changer l'ascendance de votre personnage à tout moment pendant la création de personnage, mais soyez conscient que cela peut avoir un impact sur vos scores de caractéristiques actuellement attribués si vous les avez déjà choisis, et cela peut nécessiter de les resélectionner avant de terminer votre création de personnage.</p><section class=\"foundryvtt\"><p>Bien que Crucible fournisse un certain nombre d'exemples d'ascendances, il permet également l'utilisation d'ascendances personnalisées en fournissant un moyen pour les maîtres de jeu de configurer leurs propres compendium à utiliser comme source lors de la création de personnages. Pour ajouter votre compendium comme source, allez à <strong>Configurer les paramètres ➤ Crucible ➤ Configurer les sources de compendium</strong>.</p></section><h2 class=\"divider\">Attribut d'ascendance</h2><p>Chaque ascendance inclut :</p><ul><li><p>Un score de <strong>caractéristique principale</strong> (qui commence à 3)</p></li><li><p>Un score de <strong>caractéristique secondaire</strong> (qui commence à 2)</p></li><li><p>Optionnellement, une <strong>Résistance aux dégâts</strong> (+3) et une <strong>Vulnérabilité aux dégâts</strong> (-3).</p></li><li><p>Une valeur de <strong>Taille</strong> en cases de grille (typiquement 4)</p></li><li><p>Une valeur de <strong>Foulée</strong> en cases de grille qui détermine la vitesse de déplacement de départ (typiquement 10)</p></li><li><p>Un <strong>Talent Ancestral</strong> qui accorde une capacité spéciale spécifique ou une connaissance à un personnage de cette ascendance.</p></li></ul><section class=\"construction\"><p>Actuellement, les ascendances intégrées fournies avec le système Crucible n'ont pas de talents de départ uniques. Des talents uniques pour ces ascendances intégrées seront ajoutés lors d'une future mise à jour.</p></section>"
                },
                "Background and Ability Scores": {
                    "name": "Historique et scores de caractéristiques",
                    "text": "<p>Chaque personnage choisit un @UUID[Compendium.crucible.rules.JournalEntry.characterMechani.JournalEntryPage.backgrounds00000]{Historique} qui reflète l'éducation culturelle d'un héros, sa formation professionnelle, sa carrière à ce jour, ou d'autres aspects de son passé avant le début de l'intrigue de la campagne. Votre choix d'historique améliore encore votre personnage.</p><h2 class=\"divider\">Attribut d'historique</h2><p>Chaque historique inclut :</p><ul><li><p>Compétences de novice (typiquement 2)</p></li><li><p>Domaines de connaissances (typiquement 2)</p></li><li><p>Langues connues</p></li><li><p>Talents de départ (typiquement 2, dont un talent de formation)</p></li></ul><section class=\"foundryvtt\"><p>Bien que Crucible fournisse un certain nombre d'exemples d'historiques, il permet également l'utilisation d'historiques personnalisés en fournissant un moyen pour les maîtres de jeu de configurer leurs propres compendium à utiliser comme source lors de la création de personnages. Pour ajouter votre compendium comme source, allez à <strong>Configurer les paramètres ➤ Crucible ➤ Configurer les sources de compendium</strong>.</p></section><h2 class=\"divider\">Scores de caractéristiques</h2><p>Après avoir sélectionné votre historique, il est temps d'allouer des Points de Caractéristique pour déterminer les @UUID[Compendium.crucible.rules.JournalEntry.characterMechani.JournalEntryPage.abilityScores000]{scores de caractéristiques} de départ de votre personnage.</p><p>Chaque ascendance fournit un score de caractéristique principale qui commence à <strong>3</strong>, et un score de caractéristique secondaire qui commence à <strong>2</strong>. Tous les autres scores de caractéristiques commencent à <strong>1</strong>. Les valeurs de chaque score de caractéristique vont de <strong>1</strong> à <strong>12</strong>, où la valeur typique de cet attribut pour un humain non remarquable est <strong>2</strong>.</p><p>En plus des valeurs de scores de caractéristiques de départ fournies par votre ascendance, chaque personnage commence avec <strong>9 points de caractéristique</strong> qui peuvent être alloués à l'une des six caractéristiques. Pour dépenser des points de caractéristique, cliquez sur les flèches vers le haut ou vers le bas à droite de la caractéristique souhaitée.</p><p>Vous ne pouvez augmenter qu'une seule caractéristique un maximum de 3 fois lors de la création de personnage. Un compteur en haut de la section des scores de caractéristiques affiche le nombre de points qu'il vous reste à dépenser.</p><p>Une fois que vous avez terminé la création de personnage et fait passer votre personnage au <strong>niveau 1</strong>, les scores de caractéristiques de départ que vous avez achetés ne peuvent plus être modifiés, mais ces scores de caractéristiques peuvent encore être augmentés au fil du temps à mesure que vous continuez à monter en niveau.</p>"
                },
                "Talents": {
                    "name": "Talents",
                    "text": "<p>Les @UUID[Compendium.crucible.rules.JournalEntry.characterMechani.JournalEntryPage.talents000000000] sont des capacités ou compétences uniques que votre personnage a acquises au cours de sa vie, et qui sont développées au fil du jeu lorsque vous gagnez des niveaux.</p><p>En plus des talents que vous avez obtenus lorsque vous avez sélectionné une ascendance et un historique, chaque nouveau personnage dispose de 3 points de talent initiaux qui peuvent être utilisés pour sélectionner des compétences et capacités uniques. Les talents sont une feuille de route pour le développement de votre personnage, vous permettant d'investir dans des voies uniques qui offrent des capacités puissantes.</p><p>Après avoir choisi vos talents, le bouton \"Terminer\" apparaîtra en haut à droite de la fenêtre de création de personnage. Après avoir terminé la création, votre personnage est complet et vos choix sont définitifs, et votre nouvelle feuille d'acteur s'ouvrira.</p>"
                },
                "Finishing Touches": {
                    "name": "Touches finales",
                    "text": "<p>La création de personnage est techniquement terminée une fois que le bouton \"Terminer\" a été pressé, mais il y a quelques détails que vous pourriez vouloir ajouter à votre personnage.</p><section class=\"foundryvtt\"><p>Dans le menu <strong>Configuration de l'utilisateur</strong>, vous pouvez configurer votre nouveau héros comme votre <strong>personnage joueur</strong>, ce qui permettra au jeu de choisir automatiquement ce personnage pour certains aspects de l'automatisation. Par exemple, vous pouvez appuyer sur la touche <strong>C </strong>pour rapidement ouvrir votre feuille de personnage !</p></section><p></p><h2 class=\"divider\">Équipement de départ</h2><p>Choisir l'équipement de départ est une partie importante du début de toute aventure. Nous conseillons aux maîtres du jeu de travailler en étroite collaboration avec leurs joueurs pour déterminer quel équipement de base ils jugent approprié pour chaque personnage en consultant le compendium d'équipement existant (trouvé dans l'onglet compendium du dossier Objets). Glisser des éléments de ce compendium vers votre nouvelle feuille d'acteur attribuera l'objet à l'inventaire de cet acteur.</p><p>Un personnage nouvellement créé commence son voyage avec [[/award 250gp]] qui sont automatiquement ajoutées à son inventaire. Vous pouvez dépenser ce budget initial pour l'équipement de départ. Au fur et à mesure que vous achetez l'équipement initial, déduisez le <strong>prix à l'échelle</strong> complet de chaque article de votre allocation d'or initiale.</p><section class=\"construction\"><p>Nous prévoyons qu'une expérience guidée pour dépenser votre budget de pièces d'or de départ pour les articles initiaux pourrait être ajoutée comme une étape de création de personnage à l'avenir !</p></section><p>Il est important que lorsque vous ajoutez l'équipement du personnage, vous marquez tout ce que le personnage porte comme équipé en cliquant sur le bouton Équiper sur le côté droit de la feuille à côté des boutons éditer et supprimer.</p><section class=\"foundryvtt\"><p>Les maîtres du jeu peuvent créer et utiliser leurs propres objets personnalisés soit via l'onglet de la barre latérale (pour les objets qui seront utilisés par de nombreux personnages) soit en cliquant sur l'icône + dans le coin inférieur droit de l'onglet inventaire de tout acteur pour des objets plus uniques et spécifiques à un personnage.</p></section><h2 class=\"divider\">Apparence et détails</h2><p>La création de personnage étant terminée, il est bon de choisir une image pour représenter votre personnage en cliquant sur l'icône de la figure encapuchonnée dans le coin supérieur gauche de la feuille de l'acteur. De plus, dans l'onglet biographie, vous pouvez remplir certains détails importants tels que <strong>pronoms</strong>, <strong>âge</strong>, <strong>taille</strong>, <strong>poids</strong>, et fournir une description physique pour accompagner votre héros.</p><h2 class=\"divider\">Biographies</h2><p>En tant que dernière partie de la création de personnage, vous pourriez vouloir fournir une <strong>biographie publique</strong> que les autres joueurs de votre partie pourront voir, contenant certaines informations sur la réputation et l'histoire de votre héros. Toute information dans la section <strong>biographie privée</strong> ne sera affichée qu'à vous et à votre maîtres du jeu, ce qui en fait un endroit utile pour écrire l'histoire complète de votre héros.</p>"
                },
                "Level Advancement": {
                    "name": "Progression de niveau",
                    "text": "<p>Chaque fois que tu gagnes un <strong>niveau</strong> de personnage au-delà du 1<sup>er</sup>, tu peux améliorer davantage les pouvoirs et les capacités de ton personnage. Chaque niveau supplémentaire te donne :</p><ul><li>1 point de caractéristique que tu peux utiliser pour augmenter d'un point l'une de tes caractéristiques.</li><li>2 points de talent que tu peux utiliser pour acheter de nouveaux talents de personnage.</li></ul><p>Après avoir gagné un niveau, prends un moment pour investir ces points afin d'être prêt à affronter des tâches plus difficiles et héroïques.</p><p>Monter de niveau se produit lorsque ton groupe a accompli un certain nombre de <strong>jalons</strong>. Les jalons sont structurés autour de la réalisation d'objectifs stratégiques, de l'arrivée de moments clés de l'intrigue ou de la défaite d'ennemis notables.</p><section class=\"foundryvtt\"><p>Crucible facilite le marquage des jalons via la feuille d'acteur de groupe, qui permet au MJ d'ajouter des membres du groupe à la feuille en les glissant depuis la barre latérale des acteurs. Après la formation d'un groupe, cliquer au centre de l'hexagone pour les jalons gagnés fait apparaître une invite de récompense, permettant au MJ d'ajouter rapidement un jalon identifié, le montant de la récompense et la raison de l'attribution du jalon. Lors de l'attribution d'un jalon par cette méthode, le MJ peut également accorder sélectivement le jalon uniquement à certains membres du groupe.</p></section><h2 class=\"divider\">Progression par jalons</h2><p>Le nombre de points de jalons nécessaires pour monter de niveau est décrit dans le tableau suivant :</p><table><thead><tr><td><p>Niveau du personnage</p></td><td><p>Jalons requis</p></td><td><p>Jalons cumulés</p></td></tr></thead><tbody><tr><td><p>1</p></td><td><p>-</p></td><td><p>-</p></td></tr><tr><td><p>2</p></td><td><p>2</p></td><td><p>2</p></td></tr><tr><td><p>3</p></td><td><p>3</p></td><td><p>5</p></td></tr><tr><td><p>4</p></td><td><p>4</p></td><td><p>9</p></td></tr><tr><td><p>5</p></td><td><p>4</p></td><td><p>13</p></td></tr><tr><td><p>6</p></td><td><p>5</p></td><td><p>18</p></td></tr><tr><td><p>7</p></td><td><p>5</p></td><td><p>23</p></td></tr><tr><td><p>8</p></td><td><p>5</p></td><td><p>28</p></td></tr><tr><td><p>9</p></td><td><p>6</p></td><td><p>34</p></td></tr><tr><td><p>10</p></td><td><p>6</p></td><td><p>40</p></td></tr><tr><td><p>11</p></td><td><p>6</p></td><td><p>46</p></td></tr><tr><td><p>12</p></td><td><p>6</p></td><td><p>52</p></td></tr></tbody></table><h2 class=\"divider\">Monter de niveau</h2><p>Les jalons gagnés s'appliquent à tout le groupe, même si certains personnages ou joueurs n'étaient pas présents lorsque le jalon a été atteint. Lorsqu'un nombre suffisant de jalons est atteint pour monter de niveau, tout le groupe a la possibilité de progresser en <strong>niveau</strong>.</p><p>Monter de niveau se fait lors d'une action de <strong>Repos</strong>, à ce moment-là chaque membre du groupe peut augmenter leur niveau de un, investir leur point de caractéristique pour progresser leurs @UUID[Compendium.crucible.rules.JournalEntry.characterMechani.JournalEntryPage.abilityScores000]{score de caractéristique}, et dépenser des points de @UUID[Compendium.crucible.rules.JournalEntry.characterMechani.JournalEntryPage.talents000000000]{talent} supplémentaires.</p>"
                }
            },
            "name": "Création de personnage"
        },
        "Character Mechanics": {
            "name": "Mécanique des personnages",
            "pages": {
                "Ancestry": {
                    "name": "Ascendance",
                    "text": "<p>L'<strong>ascendance</strong> classifie la biologie et la physiologie d'un personnage dans Crucible. Les univers fantasy peuvent comporter un éventail d'espèces jouables en tant que personnages. Crucible permet de définir des ascendances pour chacune de ces options, qui sont narrativement et mécaniquement appropriées pour votre propre jeu.</p> <h2 class=\"divider\">Création des ascendances</h2> <p>Crucible n'est pas conçu pour un univers de jeu spécifique. Les maîtres de jeu sont encouragés à créer ou modifier des ascendances pour correspondre à l'univers de leurs propres mondes. Pour configurer une ascendance dans Crucible, créez un nouvel <strong>objet</strong> de type <strong>Ascendance</strong>. Remplissez la feuille de configuration de l'ascendance pour sélectionner une caractéristique principale, une caractéristique secondaire, et optionnellement une Résistance et une Vulnérabilité à deux types de dégâts différents. Chaque ascendance peut avoir soit une Résistance et une Vulnérabilité, soit aucune des deux.</p> <p>Chaque ascendance inclut :</p> <ul> <li><p>Un score de <strong>caractéristique principale</strong> (qui commence à 3)</p></li> <li><p>Un score de <strong>caractéristique secondaire</strong> (qui commence à 2)</p></li> <li><p>Une valeur de <strong>Taille</strong> en cases de grille (généralement 4)</p></li> <li><p>Une valeur de <strong>Foulée</strong> en cases de grille qui détermine la vitesse de déplacement initiale (généralement 10)</p></li> <li><p>Optionnel : Une <strong>Résistance aux dégâts</strong> contre un certain type de dégâts (+3 de résistance) — Si une Résistance aux dégâts est sélectionnée, une Vulnérabilité aux dégâts DOIT être sélectionnée.</p></li> <li><p>Optionnel : Une <strong>Vulnérabilité aux dégâts</strong> contre un certain type de dégâts (-3 de vulnérabilité) — Si une Vulnérabilité aux dégâts est sélectionnée, une Résistance aux dégâts DOIT être sélectionnée.</p></li> <li><p>Un <strong>Talent ancestral</strong> qui octroie une capacité spéciale ou des connaissances spécifiques à un personnage de cette ascendance.</p></li> </ul> <h2 class=\"divider\">Ascendances incluses</h2> <p>Crucible fournit les ascendances suivantes à des fins de tests de jeu, qui sont familières aux univers de jeu de rôle fantaisie typiques. Une collection d'ascendances d'exemple, fournies pour les tests initiaux, est présentée dans le tableau suivant :</p> <p></p> <table> <thead> <tr> <th>Ascendance</th> <th>Caractéristique principale (+3)</th> <th>Caractéristique secondaire (+2)</th> <th>Résistance aux dégâts</th> <th>Vulnérabilité aux dégâts</th> <td>Taille</td> <td>Foulée</td> </tr> </thead> <tbody> <tr> <td><p>@UUID[Compendium.crucible.ancestry.Item.human00000000000]{Humain}</p></td> <td><p>Présence</p></td> <td><p>Robustesse</p></td> <td><p>Aucune</p></td> <td><p>Aucune</p></td> <td>4</td> <td>10</td> </tr> <tr> <td><p>@UUID[Compendium.crucible.ancestry.Item.elvish0000000000]{Elfe}</p></td> <td><p>Intellect</p></td> <td><p>Dextérité</p></td> <td><p>Radiant</p></td> <td><p>Corruption</p></td> <td>4</td> <td>10</td> </tr> <tr> <td><p>@UUID[Compendium.crucible.ancestry.Item.dwarven000000000]{Nain}</p></td> <td><p>Robustesse</p></td> <td><p>Sagesse</p></td> <td><p>Acide</p></td> <td><p>Psychique</p></td> <td>4</td> <td>8</td> </tr> <tr> <td><p>@UUID[Compendium.crucible.ancestry.Item.orcish0000000000]{Orque}</p></td> <td><p>Force</p></td> <td><p>Robustesse</p></td> <td><p>Froid</p></td> <td><p>Feu</p></td> <td>4</td> <td>10</td> </tr> <tr> <td><p>@UUID[Compendium.crucible.ancestry.Item.giantkin00000000]{Géant}</p></td> <td><p>Sagesse</p></td> <td><p>Robustesse</p></td> <td><p>Acide</p></td> <td><p>Électrique</p></td> <td>5</td> <td>10</td> </tr> <tr> <td><p>@UUID[Compendium.crucible.ancestry.Item.gnome00000000000]{Gnome}</p></td> <td><p>Intellect</p></td> <td><p>Dextérité</p></td> <td><p>Électrique</p></td> <td><p>Acide</p></td> <td>3</td> <td>8</td> </tr> <tr> <td><p>@UUID[Compendium.crucible.ancestry.Item.halfling00000000]{Halfelin}</p></td> <td><p>Dextérité</p></td> <td><p>Sagesse</p></td> <td><p>Psychique</p></td> <td><p>Froid</p></td> <td>3</td> <td>8</td> </tr> <tr> <td><p>@UUID[Compendium.crucible.ancestry.Item.devilkin00000000]{Diable}</p></td> <td><p>Force</p></td> <td><p>Présence</p></td> <td><p>Feu</p></td> <td><p>Radiant</p></td> <td>4</td> <td>10</td> </tr> </tbody> </table> <h2 class=\"divider\">Ascendance flexible</h2> <section class=\"foundryvtt\"> <p>Crucible permet l'utilisation d'ascendances personnalisées en fournissant une méthode pour que les MJ configurent leurs propres compendium à utiliser comme source lors de la création de personnages. Pour ajouter votre compendium comme source, allez dans <strong>Configurer les paramètres ➤ Crucible ➤ Configurer les sources de compendium</strong>.</p> </section> <p>Les jeux de rôle nous inspirent et nous enthousiasment avec des récits de héros qui sont exceptionnels et uniques. Les traits biologiques ne garantissent pas les attributs physiques, et les espèces ne doivent pas être homogènes ou monolithiques (sauf si cela est narrativement intentionnel). Les maîtres de jeu sont habilités et encouragés à modifier ou personnaliser les ascendances pour correspondre aux histoires qu'ils et leurs joueurs souhaitent raconter. Considérez les traits ancestraux comme des suggestions plutôt que des exigences.</p> <section class=\"gameplay\"> <p>Pauline (une joueuse) a l'intention de jouer une Orque qui, au début de son voyage, n'est pas particulièrement robuste mais au contraire inhabituellement sage. Dans de tels cas, les scores de <strong>3 Force</strong> et <strong>2 Robustesse</strong> que fournit l'exemple d'ascendance Orque sont en contradiction avec le développement du personnage que Pauline souhaite. Le maître de jeu peut travailler avec Pauline pour créer une variante de l'ascendance Orque qui offre des scores de caractéristiques de départ différents, par exemple en échangeant la caractéristique principale de la Force à la Sagesse.</p> </section>"
                },
                "Background": {
                    "name": "Historique",
                    "text": "<p>L'<strong>Historique</strong> définit l'élevage culturel, la formation professionnelle, la carrière à ce jour et d'autres aspects du passé d'un héros avant les événements de l'histoire du jeu. Ils sont destinés à donner de la profondeur à un personnage et une certaine mesure d'explication à l'origine de leur ensemble de compétences et de leurs capacités particulières.</p><h2 class=\"divider\">Créer un Historique</h2><p>Crucible n'est pas conçu pour un cadre de jeu spécifique. Les maîtres du jeu sont encouragés à créer ou modifier des Historiques pour s'adapter à l'univers de leurs propres mondes. Pour configurer un Historique dans Crucible, créez un nouvel <strong>Objet</strong> avec le type <strong>Historique</strong>. Remplissez la feuille de configuration de l'historique pour sélectionner quatre Compétences acquises qui commencent au niveau Novice et un Talent acquis.</p><p>Chaque Historique inclut :</p><ul><li><p>Compétences Novices (généralement 2)</p></li><li><p>Domaines de connaissances (généralement 2)</p></li><li><p>Langues connues</p></li><li><p>Talents (généralement au moins un talent de formation à une arme et un talent supplémentaire)</p></li></ul><h2 class=\"divider\">Exemples d'historiques</h2><p>Le tableau ci-dessous présente quelques exemples d'historiques qui seront familiers pour de nombreux cadres de JDR fantastiques. (PLACEHOLDER , revenir sur le tableau une fois Spellcraft, Knowledge et les Skills plus avancés).</p><table><thead><tr><th>Background</th><th>Knowledge</th><th>Novice Skills</th><th>Talents</th></tr></thead><tbody><tr><td>@UUID[Compendium.crucible.background.Item.acolyte000000000]{Acolyte}</td><td>Gods, Souls</td><td>@UUID[Compendium.crucible.rules.JournalEntry.CrucibleSkills00.JournalEntryPage.1XkdTDKQiY8hQjb9]{Arcana}, @UUID[Compendium.crucible.rules.JournalEntry.CrucibleSkills00.JournalEntryPage.hLLuHPQ028FFVyoE]{Medicine}</td><td>@UUID[Compendium.crucible.talent.Item.talismanWeaponTr]{Talisman Weapon Training}, @UUID[Compendium.crucible.talent.Item.runecourage00000]{Rune: Spirit}</td></tr><tr><td>@UUID[Compendium.crucible.background.Item.constable0000000]{Constable}</td><td>Crime, Forensics</td><td>@UUID[Compendium.crucible.rules.JournalEntry.CrucibleSkills00.JournalEntryPage.tBFTQMxT6xTPg8TS]{Awareness}, @UUID[Compendium.crucible.rules.JournalEntry.CrucibleSkills00.JournalEntryPage.WUZTmZFkysEiHU2T]{Intimidation}</td><td>@UUID[Compendium.crucible.talent.Item.unarmedCombatTra]{Unarmed Combat Training}, @UUID[Compendium.crucible.talent.Item.intercept0000000]{Intercept}</td></tr><tr><td>@UUID[Compendium.crucible.background.Item.merchant00000000]{Merchant}</td><td>Crafts, Trade</td><td>@UUID[Compendium.crucible.rules.JournalEntry.CrucibleSkills00.JournalEntryPage.y3bDt4HWg3S09U7c]{Society}, @UUID[Compendium.crucible.rules.JournalEntry.CrucibleSkills00.JournalEntryPage.W2UTXlsZn2TLQYt2]{Diplomacy}</td><td>@UUID[Compendium.crucible.talent.Item.lightWeaponTrain]{Light Weapon Training}, @UUID[Compendium.crucible.talent.Item.lunge00000000000]{Lunge}</td></tr><tr><td>@UUID[Compendium.crucible.background.Item.performer0000000]{Performer}</td><td>Arts, Rituals</td><td>@UUID[Compendium.crucible.rules.JournalEntry.CrucibleSkills00.JournalEntryPage.kOBG6OuTnvGwmU1W]{Deception}, @UUID[Compendium.crucible.rules.JournalEntry.CrucibleSkills00.JournalEntryPage.m7H5V1e5EVe4YlxD]{Performance}</td><td>@UUID[Compendium.crucible.talent.Item.lightWeaponTrain]{Light Weapon Training}, @UUID[Compendium.crucible.talent.Item.inspireheroism00]{Inspire Heroism}</td></tr><tr><td>@UUID[Compendium.crucible.background.Item.physician0000000]{Physician}</td><td>Alchemy, Undeath</td><td>@UUID[Compendium.crucible.rules.JournalEntry.CrucibleSkills00.JournalEntryPage.hLLuHPQ028FFVyoE]{Medicine}, @UUID[Compendium.crucible.rules.JournalEntry.CrucibleSkills00.JournalEntryPage.vhbFWUXxWUdiODJn]{Science}</td><td>@UUID[Compendium.crucible.talent.Item.talismanWeaponTr]{Talisman Weapon Training}, @UUID[Compendium.crucible.talent.Item.runelife00000000]{Rune: Life}</td></tr><tr><td>@UUID[Compendium.crucible.background.Item.scholar000000000]{Scholar}</td><td>Artifacts, Legends</td><td>@UUID[Compendium.crucible.rules.JournalEntry.CrucibleSkills00.JournalEntryPage.1XkdTDKQiY8hQjb9]{Arcana}, @UUID[Compendium.crucible.rules.JournalEntry.CrucibleSkills00.JournalEntryPage.vhbFWUXxWUdiODJn]{Science}</td><td>@UUID[Compendium.crucible.talent.Item.mechanicalTraini]{Mechanical Weapon Training}, @UUID[Compendium.crucible.talent.Item.runekinesis00000]{Rune: Kinesis}</td></tr><tr><td>@UUID[Compendium.crucible.background.Item.soldier000000000]{Soldier}</td><td>Machines, Warfare</td><td>@UUID[Compendium.crucible.rules.JournalEntry.CrucibleSkills00.JournalEntryPage.66MmDe432p8auE6d]{Athletics}, @UUID[Compendium.crucible.rules.JournalEntry.CrucibleSkills00.JournalEntryPage.WUZTmZFkysEiHU2T]{Intimidation}</td><td>@UUID[Compendium.crucible.talent.Item.heavyWeaponTrain]{Heavy Weapon Training}, @UUID[Compendium.crucible.talent.Item.heavystrike00000]{Heavy Strike}</td></tr><tr><td>@UUID[Compendium.crucible.background.Item.urchin0000000000]{Urchin}</td><td>Crime, Tracking</td><td>@UUID[Compendium.crucible.rules.JournalEntry.CrucibleSkills00.JournalEntryPage.O2jmcYabEbqgxgLm]{Stealth}, @UUID[Compendium.crucible.rules.JournalEntry.CrucibleSkills00.JournalEntryPage.kOBG6OuTnvGwmU1W]{Deception}</td><td>@UUID[Compendium.crucible.talent.Item.lightWeaponTrain]{Light Weapon Training}, @UUID[Compendium.crucible.talent.Item.lunge00000000000]{Lunge}</td></tr><tr><td>@UUID[Compendium.crucible.background.Item.wanderer00000000]{Wanderer}</td><td>Plants, Tracking</td><td>@UUID[Compendium.crucible.rules.JournalEntry.CrucibleSkills00.JournalEntryPage.66MmDe432p8auE6d]{Athletics}, @UUID[Compendium.crucible.rules.JournalEntry.CrucibleSkills00.JournalEntryPage.ZoGpLdSJPmjlH8bz]{Wilderness}</td><td>@UUID[Compendium.crucible.talent.Item.projectileTraini]{Projectile Weapon Training}, @UUID[Compendium.crucible.talent.Item.precisionshot000]{Precision Shot}</td></tr></tbody></table><p>En tant que maître de jeu et conteur, vous devriez travailler avec vos joueurs pour créer des historiques qui conviennent à leurs histoires personnelles.</p>"
                },
                "Ability Scores": {
                    "name": "Scores de caractéristique",
                    "text": "<p>Le <strong>Scores de caractéristique</strong> approximatives des facettes des capacités physiques et mentales d'un personnage. Tout les jets de dé dans le système Crucible sont modifiées par au moins une caractéristique du personnage effectuant le test. Les caractéristiques sont également utilisées pour calculer un certain nombre d'attributs secondaires pour votre personnage, tels que @UUID[Compendium.crucible.rules.JournalEntry.characterMechani.JournalEntryPage.Defenses00000000]{Défenses} et @UUID[Compendium.crucible.rules.JournalEntry.characterMechani.JournalEntryPage.Resources00000000]{Ressources}.</p><p>Une caractéristique de 1 indique généralement un point faible par rapport aux pairs, tandis qu'une caractéristique de 12 est réservée aux entités surnaturelles, aux grandes bêtes ou aux héros dont la puissance est inégalée. Certains adversaires peuvent avoir une caractéristique de 0 dans une caractéristique particulière. Cette convention est utilisée lorsqu'une caractéristique particulière n'est pas applicable pour cette créature.</p><p>Les caractéristiques utilisées dans le système Crucible sont:</p><dl><dt><p>Force</p></dt><dd><p><strong>Force</strong> est la puissance physique, la robustesse et la force d'un héros. La Force affecte les Points de vie, l'utilisation des armes de mêlée, la défense de Fortitude, et la capacité de charge.</p></dd><dt><p>Dextérité</p></dt><dd><p><strong>Dextérité</strong> fait référence à la fois à l'agilité et à la précision. La Dextérité affecte l'utilisation des armes de précision, l'Initiative pour agir, ainsi que l'Esquive et Réflexe @UUID[Compendium.crucible.rules.JournalEntry.characterMechani.JournalEntryPage.Defenses00000000]{Défenses}.</p></dd><dt><p>Robustesse</p></dt><dd><p><strong>Robustesse</strong> définit la solidité physique et la résistance. La Robustesse affecte les Points de vie et contribue à la Fortitude @UUID[Compendium.crucible.rules.JournalEntry.characterMechani.JournalEntryPage.Defenses00000000]{Défense}.</p></dd><dt><p>Sagesse</p></dt><dd><p><strong>Sagesse</strong> est la puissance mentale, la profondeur et la largeur des connaissances d'un héros. La Sagesse influence le Moral, les Points de Concentration maximum, et Volonté @UUID[Compendium.crucible.rules.JournalEntry.characterMechani.JournalEntryPage.Defenses00000000]{Défense}.</p></dd><dt><p>Intellect</p></dt><dd><p><strong>Intellect</strong> fait référence à la flexibilité mentale, à la vivacité et à la précision de la pensée. L'Intellect influence l'Initiative pour agir et le Réflexe @UUID[Compendium.crucible.rules.JournalEntry.characterMechani.JournalEntryPage.Defenses00000000]{Défense}.</p></dd><dt><p>Présence</p></dt><dd><p>La Présence est la solidité mentale et émotionnelle, le charme et la personnalité d'un héros. La Présence influence le Moral, les Points de Concentration, et la Volonté @UUID[Compendium.crucible.rules.JournalEntry.characterMechani.JournalEntryPage.Defenses00000000]{Défense}.</p></dd></dl>"
                },
                "Resources": {
                    "name": "Ressources",
                    "text": "<p><strong>Ressources </strong>désigne la famille d'attributs qui représentent le bien-être et la capacité d'action d'un personnage. Chaque ressource est une \"réserve\", avec une valeur actuelle et maximale. La valeur minimale pour toutes les ressources est zéro.</p><h2 class=\"divider\">Santé physique et mentale</h2><p>Maintenir la santé physique et mentale de votre personnage est un défi permanent. Crucible utilise deux réserves distinctes pour représenter l'état de bien-être du héros.</p><dl><dt><p>Points de vie et Blessures</p></dt><dd><p>La santé physique d'un personnage est modélisée à l'aide de deux réserves. <strong>Points de vie</strong> est une ressource temporaire qui commence à son maximum et diminue lorsque le personnage subit des dégâts en combat. <strong>Blessures</strong> est une ressource permanente qui augmente lorsque le personnage subit des blessures graves.</p><p>Si la réserve de Points de vie est réduite à zéro, le personnage devient <strong>Neutralisé</strong> et commence à subir des Blessures. Si le compteur de Blessures atteint son maximum, le personnage <strong>Meurt</strong>.</p></dd><dt><p>Moral et Folie</p></dt><dd><p>La santé mentale d'un personnage est modélisée de manière similaire à l'aide de deux réserves. <strong>Moral</strong> est une ressource temporaire qui commence à son maximum et diminue lorsque le personnage subit du stress ou un traumatisme. <strong>Folie</strong> est une ressource permanente qui augmente lorsque le personnage subit une tension mentale grave.</p><p>Si la réserve de Moral est réduite à zéro, le personnage devient <strong>Démoralisé</strong> et commence à subir de la Folie. Si le compteur de Folie atteint son maximum, le personnage devient <strong>Dément</strong>.</p></dd></dl><h2 class=\"divider\">Capacité d'action</h2><p>Deux réserves définissent la capacité d'un personnage à agir pendant les situations de jeu.</p><dl><dt><p>Action</p></dt><dd><p><strong>Action </strong>décrit la capacité d'un personnage à agir rapidement pendant chaque tour d'une rencontre de combat. Les personnages ont généralement une réserve de 6 Actions, toutes six étant renouvelées au début de leur tour en combat.</p></dd><dt><p>Concentration</p></dt><dd><p><strong>Concentration</strong> décrit la capacité d'un personnage à accomplir des exploits extraordinaires d'héroïsme ou de magie. La Concentration d'un personnage est renouvelée lorsqu'il se repose avec succès, mais en pleine bataille, la Concentration doit être utilisée avec soin car elle ne se renouvelera pas naturellement.</p></dd><dt><p>Héroïsme</p></dt><dd><p><strong>Héroïsme</strong> est une ressource spéciale qui permet d'accomplir des exploits spectaculaires de magie ou de prouesses héroïques. L'Héroïsme est acquis au cours de — généralement plus longues — rencontres de combat, permettant de libérer narrativement vos capacités les plus puissantes une fois que la tension de la bataille a atteint son paroxysme !</p></dd></dl><h2 class=\"divider\">Récupération des Ressources</h2><p>Pendant le Combat, les Points de vie et le Moral ne peuvent être récupérés que par des Actions ou des Talents qui fournissent une <strong>Restauration</strong>. En dehors du Combat, il est possible d'utiliser l'Action <strong>Récupération</strong> qui consomme 10 minutes de temps et reconstitue entièrement vos réserves de Points de vie, Moral, Action et Concentration.</p><p>Pour réduire l'accumulation de Blessures ou de Folie, un <strong>Repos</strong> à long terme est requis. Les mécaniques de Repos ne sont pas implémentées dans la première phase de test. Les moyens et le taux auxquels les Blessures et la Folie sont réduits seront mieux articulés dans une phase ultérieure de développement.</p>"
                },
                "Defenses": {
                    "name": "Défenses",
                    "text": "<p>Les <strong>Défenses</strong> sont un ensemble d'attributs pour chaque personnage qui définissent à quel point certaines actions sont difficiles à réaliser contre ce personnage. Plus une valeur de défense est élevée, plus il est difficile de réaliser une action qui cible cette défense. Pour réussir un test contre une cible défensive, le jet doit dépasser la valeur de défense. En cas d'égalité, le défenseur réussit.</p><p>Les types de défenses dans le système Crucible sont :</p><h2 class=\"divider\">Défense physique</h2><p><strong>Défense physique</strong> décrit à quel point il est difficile d'atteindre la créature avec des attaques physiques, généralement des attaques de mêlée ou des attaques à distance. La Défense physique est composée de quatre composantes. La Défense physique totale est égale à :</p><section class=\"formula\"><p class=\"value\">Défense physique</p><p class=\"equals\">=</p><p class=\"equation\">Armure + Esquive + Parade + Blocage</p></section><p>Lorsque une attaque rate parce qu'elle est inférieure ou égale à la Défense physique totale, elle est assignée un type de raté basé sur le mélange proportionnel des composantes de la Défense physique.</p><dl><dt><p>Armure</p></dt><dd><p>Protection offerte par l'équipement porté ou des attributs organiques comme des écailles ou de la chitine. Les coups qui ne réussissent pas à toucher et sont défendus par l'Armure supposent le résultat <strong>Dévié</strong>. Contrairement aux autres résultats de défense physique, la Déviation cause encore des dégâts tant que le jet d'attaque n'était pas un Échec Critique ; soit plus de 6 points en dessous de la Défense physique de la cible. Les dégâts résiduels causés par une Déviation sont également appelés <strong>Coup rasoir</strong>.</p></dd><dt><p>Esquive</p></dt><dd><p>Protection offerte par la rapidité physique et l'agilité. Les coups qui ne réussissent pas à toucher et sont défendus par la défense d'Esquive supposent le résultat <strong>Esquivé</strong>. Les attaques esquivées ne causent aucun dégât et fournissent une opportunité pour des réactions basées sur l'esquive.</p></dd><dt><p>Parade</p></dt><dd><p>Protection offerte en se protégeant contre une attaque en utilisant une arme équipée. Les coups qui ne réussissent pas à toucher et sont défendus par la défense de Parade supposent le résultat <strong>Paré</strong>. Les attaques parées ne causent aucun dégât et fournissent une opportunité pour des réactions basées sur la parade.</p></dd><dt><p>Blocage</p></dt><dd><p>Protection offerte en se protégeant contre une attaque en utilisant un bouclier équipé ou une arme de blocage. Les coups qui ne réussissent pas à toucher et sont défendus par la défense de Blocage supposent le résultat <strong>Bloqué</strong>. Les attaques bloquées ne causent aucun dégât et fournissent une opportunité pour des réactions basées sur le blocage.</p></dd></dl><h2 class=\"divider\">Défenses non physiques</h2><p>Les trois défenses non physiques sont utilisées pour se protéger contre les sorts ou autres capacités qui sont incorporels ou intangibles.</p><h4>Fortitude</h4><p><strong>Défense de Fortitude</strong> décrit la capacité d'un personnage à résister aux dégâts corporels. La Fortitude est modifiée par la <strong>Force</strong> et la <strong>Sagesse</strong> qui représentent respectivement la résistance physique et la résilience mentale. La défense de Fortitude est calculée comme suit :</p><section class=\"formula\"><p class=\"value\">Défense de Fortitude</p><p class=\"equals\">=</p><p class=\"equation\">12 + ((Force + Sagesse) / 2) + Bonus de Fortitude</p></section><h4>Volonté</h4><p><strong>Défense de Volonté</strong> décrit la capacité d'un personnage à résister aux attaques mentales ou émotionnelles. La Volonté est modifiée par la <strong>Robustesse</strong> et la <strong>Présence</strong> qui représentent respectivement la détermination physique et la détermination mentale. La défense de Volonté est calculée comme suit :</p><section class=\"formula\"><p class=\"value\">Défense de Volonté</p><p class=\"equals\">=</p><p class=\"equation\">12 + ((Robustesse + Présence) / 2) + Bonus de Volonté</p></section><h4>Réflexe</h4><p><strong>Défense de Réflexe</strong> décrit la capacité d'un personnage à éviter les dégâts qui se produiraient autrement dans une zone spécifique. Le Réflexe est modifié par la <strong>Dextérité</strong> et l'<strong>Intellect</strong> qui représentent respectivement la rapidité du corps et la rapidité de la pensée. La défense de Réflexe est calculée comme suit :</p><section class=\"formula\"><p class=\"value\">Défense de Réflexe</p><p class=\"equals\">=</p><p class=\"equation\">12 + ((Dextérité + Intellect) / 2) + Bonus de Réflexe</p></section><p>Notez que le Réflexe est généralement utilisé comme type de défense pour des sources de dégâts intangibles - mais autrement physiques, tandis que la Défense physique est utilisée pour se défendre contre des attaques tangibles.</p><h4>Bonus de défense</h4><p>Des bonus à ces défenses non physiques peuvent être obtenus grâce aux Talents ou à l'équipement magique.</p><h2 class=\"divider\">Seuils de restauration</h2><p>Les <strong>Seuils de restauration</strong> décrivent une paire de défenses qui dictent à quel point il est difficile de restaurer les ressources d'une créature par des actions de guérison ou de ralliement.</p><h4>Seuil de guérison</h4><p><strong>Seuil de guérison</strong> décrit à quel point il est difficile de restaurer les Points de vie d'une créature. À mesure que les créatures deviennent plus gravement blessées, elles deviennent plus difficiles à guérir. Cela fournit une mesure d'attrition qui nécessite que les aventuriers gèrent soigneusement l'accumulation de <strong>Blessures</strong> au fil du temps. Le seuil de guérison est calculé comme suit :</p><section class=\"formula\"><p class=\"value\">Seuil de guérison</p><p class=\"equals\">=</p><p class=\"equation\">12 + (Blessures / 10) - Bonus</p></section><h4>Seuil de ralliement</h4><p><strong>Seuil de ralliement</strong> décrit à quel point il est difficile de restaurer le Moral d'une créature. À mesure que les créatures subissent des dégâts psychologiques, elles deviennent plus difficiles à rallier. Cela fournit une mesure d'attrition qui nécessite que les aventuriers gèrent soigneusement l'accumulation de <strong>Folie</strong> au fil du temps. Le seuil de ralliement est calculé comme suit :</p><section class=\"formula\"><p class=\"value\">Seuil de ralliement</p><p class=\"equals\">=</p><p class=\"equation\">12 + (Folie / 10) - Bonus</p></section><h4>Bonus de seuil</h4><p>Des bonus à ces défenses de Seuils de restauration peuvent être obtenus grâce aux Talents ou à l'équipement magique. Puisque des seuils plus élevés rendent un personnage plus difficile à guérir, les bonus à ces défenses abaissent le seuil au lieu de l'augmenter.</p>"
                },
                "Resistances and Vulnerability": {
                    "name": "Résistances et Vulnérabilité",
                    "text": "<p>La <strong>Résistance aux dégâts</strong> permet à un personnage dans Crucible d'ignorer ou de subir plus de dégâts que la normale. Certains types de créatures peuvent être vulnérables à certains types de dégâts, tandis que d'autres, parmi les adversaires les plus terrifiants, peuvent ignorer des portions importantes des dégâts qu'ils subissent.</p><blockquote><p>La plupart des créatures qui sont résistantes à un certain type de dégâts sont vulnérables à un autre type de dégâts - si vous rencontrez une créature qui résiste particulièrement bien à vos coups - changez de tactique !</p></blockquote><h2 class=\"divider\">Types de dégâts</h2><p>Le système Crucible utilise les 12 <strong>Types de dégâts</strong> suivants, chacun ayant une <strong>Résistance</strong> ou une <strong>Vulnérabilité</strong> correspondante. De plus, chaque type de dégâts est associé à une @UUID[Compendium.crucible.rules.JournalEntry.crucibleConditio.JournalEntryPage.conditionsOvervi]{Condition} qui peut être causée en conséquence de ce type de dégâts, généralement à la suite d'un <strong>Coup critique</strong>.</p><table><thead><tr><th><p>Types de dégâts physiques</p></th><th><p>Conditions liées</p></th></tr></thead><tbody><tr><td><p>Contondant</p></td><td><p>@Condition[staggered]</p></td></tr><tr><td><p>Perforant</p></td><td><p>@Condition[bleeding]</p></td></tr><tr><td><p>Tranchant</p></td><td><p>@Condition[bleeding]</p></td></tr><tr><td><p>Poison</p></td><td><p>@Condition[poisoned]</p></td></tr><tr><th><p>Types de dégâts élémentaux</p></th><th><p>Conditions liées</p></th></tr><tr><td><p>Acide</p></td><td><p>@Condition[corroding]</p></td></tr><tr><td><p>Feu</p></td><td><p>@Condition[burning]</p></td></tr><tr><td><p>Froid</p></td><td><p>@Condition[freezing]</p></td></tr><tr><td><p>Électrique</p></td><td><p>@Condition[shocked]</p></td></tr><tr><th><p>Types de dégâts spirituels</p></th><th><p>Conditions liées</p></th></tr><tr><td><p>Corruption</p></td><td><p>@Condition[decaying]</p></td></tr><tr><td><p>Psychique</p></td><td><p>@Condition[confused]</p></td></tr><tr><td><p>Radiant</p></td><td><p>@Condition[irradiated]</p></td></tr><tr><td><p>Vide</p></td><td><p>@Condition[entropy]</p></td></tr></tbody></table><h2 class=\"divider\">Résistance aux dégâts</h2><p>Lorsque qu'une Action inflige des dégâts, ces dégâts peuvent être réduits par une quantité de Résistance que la créature cible possède. Cette quantité de résistance peut même réduire les dégâts causés par l'Action à zéro !</p><section class=\"gameplay\"><h4>Exemple : Résistance aux dégâts</h4><p>Supposons qu'un automate mécanique, un Sentinelle de laiton, ait une résistance de <strong>+5</strong> aux dégâts <strong>Tranchants</strong>. Si la Sentinelle de laiton reçoit une attaque qui inflige <strong>13 dégâts Tranchants</strong>, les dégâts effectifs infligés sont réduits à <strong>8 dégâts Tranchants</strong>.</p></section><h2 class=\"divider\">Vulnérabilité aux dégâts</h2><p>Lorsque qu'une créature est vulnérable à un type de dégâts infligés, la quantité de dégâts infligés est augmentée de la quantité de la vulnérabilité. Cette augmentation des dégâts est limitée par la quantité de base de dégâts infligés ; les dégâts maximaux contre une cible vulnérable sont de deux fois la quantité de dégâts infligés.</p><section class=\"gameplay\"><h4>Exemple : Vulnérabilité aux dégâts</h4><p>Supposons qu'un élémentaire de feu volatile ait une vulnérabilité de <strong>-20</strong> aux dégâts <strong>Froids</strong>. Si l'élémentaire subit <strong>7 dégâts Froids</strong> avant l'application de la vulnérabilité, le résultat total sera de <strong>14 dégâts Froids</strong>.</p></section><h2 class=\"divider\">Immunité aux dégâts</h2><p>Dans des cas exceptionnels, une créature peut être entièrement <strong>Immunisée</strong> à un certain type de dégâts. Dans ce cas, la créature ne subit jamais de dégâts de ce type, peu importe leur magnitude.</p>"
                },
                "Talents": {
                    "name": "Talents",
                    "text": "<p>Les talents représentent des combinaisons uniques d'aptitudes qu'un personnage particulier peut avoir, et offrent un niveau de personnalisation et de progression au-delà de l'avancement des compétences. Les talents permettent aux personnages de définir leur rôle plus clairement à mesure qu'ils progressent, en gagnant en puissance de manière régulière. Les personnages nouvellement créés commencent avec un petit nombre de points de talent, gagnant plus de points à chaque niveau.</p><p>En dehors du processus de @UUID[Compendium.crucible.rules.JournalEntry.gszlBVQ5fGh3y0I6]{Création de personnage}, vous pouvez accéder à l'arbre des talents pour un personnage à tout moment en ouvrant l'onglet Talents et en cliquant sur le bouton \"Ouvrir l'arbre des talents\".</p><section class=\"foundryvtt\"><p>L'interaction avec l'arbre des talents est similaire à l'interaction avec les scènes dans l'utilisation ordinaire de Foundry VTT. Faites défiler l'arbre en utilisant un clic droit et faites glisser, et utilisez la molette de la souris pour zoomer avant et arrière. Un clic gauche sur n'importe quel nœud l'étendra pour révéler les talents qu'il peut contenir.</p><p>Un clic gauche sur un talent achète ce talent si vous avez des points disponibles, tandis qu'un clic droit sur celui-ci le retirera de votre personnage.</p><p>Vous pouvez réinitialiser vos achats dans l'arbre des talents à tout moment en cliquant sur le bouton Réinitialiser en bas.</p></section><h2 class=\"divider\">Disposition de l'arbre</h2><p>L'arbre des talents de Crucible est divisé en six sections, chaque section représentant une @UUID[Compendium.crucible.rules.JournalEntry.characterMechani.JournalEntryPage.abilityScores000]{Caractéristique} qui affecte la progression et d'autres aspects de ces talents.</p><figure><img class=\"noborder\" src=\"systems/crucible/assets/journals/talent-explainer.webp\" /><figcaption>L'arbre des talents est divisé en six sections basées sur les Caractéristiques</figcaption></figure><p>L'arbre des talents est composé de plusieurs sous-composants qui vous aident à planifier la croissance et la progression de votre personnage.</p><h2 class=\"divider\">Nœuds</h2><p>Chaque sextant de l'arbre des talents est composée d'un certain nombre de <strong>Nœuds</strong> qui peuvent contenir un ou plusieurs <strong>Talents</strong>. Un nœud qui se trouve plus près de la frontière entre deux sextants présente souvent des aptitudes qui se rapportent aux thèmes des deux scores de caractéristiques.</p><p>Les nœuds de départ se trouvent sur l'anneau le plus intérieur et contiennent des talents qui sont souvent des prérequis pour des talents ultérieurs dans l'arbre. Ces talents de départ sont mieux considérés comme les premières étapes pour définir ce qui rend votre personnage différent d'un autre en termes de leur ensemble spécifique d'aptitudes spéciales.</p><h2 class=\"divider\">Talents</h2><p>Les talents sont les plus petites unités de l'arbre des talents. Chaque talent accorde à votre personnage des aptitudes ou des bonus spécifiques. De nombreux talents ont des exigences qui doivent être remplies avant qu'ils ne puissent être achetés, telles que l'atteinte d'un certain niveau de bonus de caractéristique ou d'un certain degré de formation dans une compétence.</p><h2 class=\"divider\">Talents signatures</h2><p>Les nœuds de talents sur les bords extérieurs de l'arbre des talents contiennent des <strong>Talents signatures</strong>, des bonus puissants tels que \"Spellblade\" (PLACEHOLDER) ou \"Dread Lord\" (PLACEHOLDER) qui offrent des aptitudes emblématiques. Les talents signatures représentent l'aboutissement des aptitudes requises pour les sélectionner et sont reflétés à travers deux scores de caractéristiques. Prendre un talent signature forme un pont vers son score de caractéristique apparié, vous permettant de continuer votre chemin de progression dans ce sextant, qu'importe si vous avez déjà acheté des talents de niveau inférieur.</p>"
                },
                "Knowledge Areas": {
                    "name": "Domaines de connaissances"
                }
            }
        },
        "Conditions": {
            "name": "Conditions",
            "pages": {
                "Conditions Overview": {
                    "name": "Aperçu des Conditions",
                    "text": "<p>Les <strong>statuts</strong> sont des effets de statut temporaires qui s'appliquent à un personnage. Ces statuts modifient les actions qu'un personnage peut entreprendre, ses réserves de ressources ou la manière dont certaines règles lui sont appliquées. Cette page divise les statuts en deux catégories : les statuts décrivant l'état du personnage et les dégâts sur la durée qui sont des effets néfastes ou bénéfiques s'appliquant au début du <strong>Tour</strong> du personnage lors de combats.</p><p></p><h2 class=\"divider\">Dégâts sur la durée</h2><p>Certains types de dégâts infligent des dégâts supplémentaires différés. Ces statuts causent des dégâts (ou des soins) qui se produisent au début du tour d'un personnage.</p>"
                },
                "Weakened": {
                    "name": "Affaibli",
                    "text": "<p>Une créature <strong>Affaiblie</strong> est vulnérable aux blessures mortelles. Les protagonistes deviennent affaiblis lorsqu'ils atteignent zéro en Points de vie. Tout dégât supplémentaire subi en Points de vie alors qu'ils sont affaiblis augmente les Blessures.</p><p>Tant qu'une créature est affaiblie, elle subit -1 au maximum d'Actions, perd l'accès à une action de Déplacement gratuite, et subit une vulnérabilité supplémentaire de <strong>2</strong> à tout dégât de <strong>Moral</strong> subi.</p>"
                },
                "Dead": {
                    "name": "Mort",
                    "text": "<p>Lorsque les Blessures d'un protagoniste atteignent leur valeur maximale, ou lorsque les Points de vie d'un adversaire tombent à zéro, ce personnage est <strong>Mort</strong>. Une créature qui est morte est également traitée comme <strong>Neutralisée</strong>, ne peut plus Se reposer, et ne peut être ranimée que par des moyens magiques.</p>"
                },
                "Diseased": {
                    "name": "Malade",
                    "text": "<p>Une créature <strong>Malade</strong> ne peut pas récupérer de Points de vie ni soigner ses Blessures pendant toute la durée de l'effet Malade.</p>"
                },
                "Invulnerable": {
                    "name": "Invulnérable",
                    "text": "<p>Une créature <strong>Invulnérable</strong> est temporairement immunisée aux dégâts de Points de vie ou de Blessures.</p>"
                },
                "Broken": {
                    "name": "Démoralisé",
                    "text": "<p>Une créature <strong>Démoralisée</strong> est vulnérable au traumatisme psychologique. Les protagonistes deviennent démoralisés lorsqu'ils atteignent zéro en Moral. Tout dégât supplémentaire subi en Moral alors qu'ils sont démoralisés augmente la Folie.</p><p>Tant qu'une créature est démoralisée, elle ne peut pas dépenser de <strong>Concentration</strong>, ses actions subissent <strong>+2 Fléaux</strong>, et elle subit une vulnérabilité supplémentaire de <strong>2</strong> à tout dégât de <strong>Points de vie</strong> subi.</p><p>Les créatures qui sont démoralisées ne peuvent pas contribuer au flanquement. Les adversaires non-joueurs qui deviennent démoralisés tenteront de fuir le combat, sauf s'ils manquent d'instinct de préservation de soi ou si l'évasion semble impossible.</p>"
                },
                "Insane": {
                    "name": "Dément",
                    "text": "<p>Lorsque la Folie d'un protagoniste atteint sa valeur maximale, ce personnage devient <strong>Dément</strong>. Un personnage qui est dément ne peut plus être contrôlé par son joueur et est contrôlé par le maître du jeu. Cet état ne peut être soigné ou guéri que par des moyens magiques.</p>"
                },
                "Frightened": {
                    "name": "Paniqué",
                    "text": "<p>Une créature <strong>Paniquée</strong> ne peut pas récupérer de Moral ou soigner la Folie pendant la durée de l'effet Paniqué.</p>"
                },
                "Resolute": {
                    "name": "Déterminé",
                    "text": "<p>Une créature qui est <strong>Déterminée</strong> est temporairement immunisée aux dégâts de Moral ou de Folie.</p>"
                },
                "Enraged": {
                    "name": "Enragé",
                    "text": "<p>Quand une créature est <strong>Enragée</strong>, elle agit de manière imprudente et est moins capable de se défendre. Les défenses de Blocage et de Parade d'une créature <strong>Enragée</strong> deviennent nulles et cette créature ne peut pas dépenser de Concentration.</p>"
                },
                "Exposed": {
                    "name": "Exposée",
                    "text": "<p>Certaines attaques peuvent rendre un ennemi temporairement vulnérable. Quand une créature est <strong>Exposée</strong>, les attaques contre elle gagnent +2 <strong>Faveurs</strong>.</p>"
                },
                "Flanked": {
                    "name": "Flanqué",
                    "text": "<p>Quand une créature est <strong>Engagée</strong> par plusieurs ennemis de sa taille ou plus grands et que ces ennemis sont situés sur des côtés opposés de sa case, la créature est considérée comme <strong>Flanquée</strong>.</p><p>Quand vous attaquez une créature de votre taille ou plus petite qui est actuellement <strong>Flanquée</strong>, vous gagnez un nombre de <strong>Faveurs</strong> sur les capacités d'Attaque égal au nombre d'alliés qui la flanquent (vous-même exclu).</p>"
                },
                "Incapacitated": {
                    "name": "Neutralisé",
                    "text": "<p>Quand une créature est totalement incapable d'agir, elle est <strong>Neutralisée</strong>. Quand une cible est Neutralisée, ses défenses <strong>Esquive, Blocage</strong> et <strong>Parade</strong> deviennent nulles et elle ne bénéficie plus des <strong>bonus de caractéristique</strong> aux défenses de <strong>Fortitude, Volonté</strong> ou <strong>Réflexes</strong>. Elle ne peut pas contribuer aux Flanquements ou aider autrement les alliés</p>"
                },
                "Prone": {
                    "name": "À terre",
                    "text": "<p>Une créature qui a été renversée ou s'est volontairement jetée au sol est considérée comme <strong>À terre</strong>. Tant qu'elle est À terre, les attaques de mêlée contre la cible bénéficient d'un bonus de +1 Faveur, tandis que les attaques à distance contre la cible subissent un malus de +1 Fléau. Pour se relever d'une position À terre, il faut utiliser une Action de déplacement.</p>"
                },
                "Staggered": {
                    "name": "Ébranlé",
                    "text": "<p>Une créature qui est <strong>Ébranlée</strong> voit son maximum d'<strong>Action</strong> réduit de 1.</p>"
                },
                "Stunned": {
                    "name": "Étourdi",
                    "text": "<p>Une créature qui est <strong>Étourdie</strong> voit son maximum d'<strong>Action</strong> réduit de 2.</p>"
                },
                "Paralyzed": {
                    "name": "Paralysé",
                    "text": "<p>Une créature qui est <strong>Paralysée</strong> est incapable d'effectuer des Actions jusqu'à la fin de la paralysie. Pendant ce temps, la cible est <strong>Neutralisée</strong>.</p>"
                },
                "Slowed": {
                    "name": "Ralenti",
                    "text": "<p>Une créature qui est <strong>Ralentie</strong> traite la distance comme doublée pour les besoins du calcul du coût de l'action <strong>Déplacement</strong>. De plus, une créature Ralentie ne peut pas bénéficier d'un Déplacement gratuit.</p>"
                },
                "Restrained": {
                    "name": "Entravé",
                    "text": "<p>Une créature qui est <strong>Entravée</strong> est incapable d'effectuer une Action impliquant un Déplacement.</p>"
                },
                "Disoriented": {
                    "name": "Désorienté",
                    "text": "<p>Une créature qui est <strong>Désorientée</strong> subit un coût en Concentration de +1 sur toutes les Actions en nécessitant.</p>"
                },
                "Guarded": {
                    "name": "Protégé",
                    "text": "<p>Certains terrains ou capacités peuvent temporairement durcir les défenses d'une créature. Quand une créature est <strong>Protégée</strong>, les attaques contre elle subissent +1 Fléau.</p>"
                },
                "Unaware": {
                    "name": "Distrait",
                    "text": "<p>Une créature qui est <strong>Distraite</strong> agit au combat avec une Initiative de 1 et ne peut pas effectuer de Réactions.</p>"
                },
                "Bleeding": {
                    "name": "Saignant",
                    "text": "<p>Une créature <strong>Saignante</strong> subit des dégâts supplémentaires Perforant ou Tranchant, selon le type de dégâts déclencheurs, au début de ses tours suivants.</p>"
                },
                "Poisoned": {
                    "name": "Empoisonné",
                    "text": "<p>Une créature <strong>Empoisonnée</strong> subit des dégâts supplémentaires de Poison au début de ses tours suivants.</p>"
                },
                "Corroding": {
                    "name": "Corrodé",
                    "text": "<p>Une créature <strong>Corrodée</strong> subit des dégâts supplémentaires d'Acide au début de ses tours suivants.</p>"
                },
                "Burning": {
                    "name": "Enflammé",
                    "text": "<p>Une créature <strong>Enflammée</strong> subit des dégâts supplémentaires de Feu au début de ses tours suivants.</p>"
                },
                "Freezing": {
                    "name": "Gelé",
                    "text": "<p>Une créature <strong>Gelée</strong> subit des dégâts supplémentaires de Froid au début de ses tours suivants.</p>"
                },
                "Irradiated": {
                    "name": "Irradié",
                    "text": "<p>Une créature <strong>Irradiée</strong> subit des dégâts supplémentaires Radiants au début de ses tours suivants.</p>"
                },
                "Decaying": {
                    "name": "Pourrissant",
                    "text": "<p>Une créature <strong>Pourrissante</strong> subit des dégâts supplémentaires de Corruption au début de ses tours suivants.</p>"
                },
                "Hastened": {
                    "name": "Accéléré",
                    "text": "<p>Une créature qui est <strong>Accélérée</strong> traite la distance comme réduite de moitié pour les besoins du calcul du coût de l'action <strong>Déplacement</strong>. De plus, une créature qui est Accélérée a +1 <strong>Action</strong> maximum disponible chaque tour.</p>"
                },
                "Blinded": {
                    "name": "Aveuglé",
                    "text": "<p>Une créature qui est <strong>Aveuglée</strong> ne peut pas voir en utilisant la perception basée sur la lumière et ne peut pas utiliser d'Action nécessitant que la cible soit vue.</p>"
                },
                "Deafened": {
                    "name": "Assourdi",
                    "text": "<p>Une créature qui est <strong>Assourdie</strong> ne peut pas utiliser de perception basée sur le son et ne peut pas être affectée par une action avec le trait <strong>Vocal</strong>.</p><p>À FAIRE : Implémentation du trait Vocal à venir.</p>"
                },
                "Silenced": {
                    "name": "Réduit au silence",
                    "text": "<p>Une créature qui est <strong>Réduite au silence</strong> est incapable d'effectuer une action avec le trait <strong>Vocal</strong> ou de lancer un Sort qui inclut une métamagie <strong>Inflexion</strong>.</p>"
                },
                "Invisible": {
                    "name": "Invisible",
                    "text": "<p>Une créature qui est <strong>Invisible</strong> ne peut pas être détectée en utilisant la perception basée sur la vue.</p><p>À FAIRE : Des règles plus avancées pour l'invisibilité à venir.</p>"
                },
                "Asleep": {
                    "name": "Assoupi",
                    "text": "<p>Une créature qui est <strong>Assoupie</strong> est considérée comme neutralisée. Tout dégât sur les <strong>Points de vie</strong> ou les <strong>Blessures</strong> la réveille immédiatement. La créature est immunisée aux dégâts de <strong>Moral</strong> pendant son sommeil à moins qu'il n'en soit autrement spécifié.</p>"
                },
                "Shocked": {
                    "name": "Électrocuté",
                    "text": "<p>Une créature <strong>Électrocutée</strong> subit des dégâts d'<strong>Électrique</strong> sur le <strong>Moral</strong> au début de chaque tour.</p>"
                },
                "Exhausted": {
                    "name": "Exténué",
                    "text": "<p>Une créature qui est <strong>Exténuée</strong> ne peut plus se défendre activement. Ses défenses <strong>Esquive</strong> et <strong>Réflexe</strong> sont réduites de moitié.</p>"
                }
            }
        },
        "Spellcraft": {
            "name": "Sorcellerie",
            "pages": {
                "Spellcraft Overview": {
                    "name": "Aperçu de la Sorcellerie",
                    "text": "<p>La <strong>Sorcellerie</strong> est l'art particulier et la théorie de la magie tels qu'implémentés dans le système Crucible. La maîtrise de la sorcellerie s'améliore grâce aux Talents appris au cours de la progression du personnage. Le système de sorcellerie de Crucible est conçu pour être dynamique et génératif, permettant aux joueurs souhaitant axer leur personnage sur la magie de s'adapter et de découvrir des combinaisons et applications efficaces pour leurs capacités magiques.</p><section class=\"construction\"><p>Le système de sorcellerie est toujours en cours de développement et, bien que fonctionnel, devrait subir des révisions et itérations substantielles dans les futures versions de Crucible. La mise en œuvre du système de sorcellerie dans la première phase de test devrait fournir des informations sur ses mécaniques et sa fonctionnalité prévue.</p></section><h2 class=\"divider\">Composition magistrale</h2><p>La sorcellerie permet aux personnages de manifester la magie en composant un sort à l'aide d'une @UUID[.p3hKRiZN3x0DEtyG]{Rune}, d'un @UUID[.lhrYInsQ2f0YfhTu]{Signe}, et éventuellement d'une @UUID[.ELOcfx6LPZMh74y8]{Inflexion}.</p><ul><li><p>Les <strong>Runes</strong> représentent l'essence magique de base (telle que l'Esprit ou la Flamme), des concepts métaphysiques qui se combinent pour former les lois de la réalité.</p></li><li><p>Les <strong>Signes</strong> représentent la formation de la rune en un sort, utilisant le mouvement physique comme composante somatique qui façonne (telle que Création ou Flèche) la puissance d'une Rune, l'amenant à agir d'une manière spécifique.</p></li><li><p>Les <strong>Inflexions</strong> représentent une modification supplémentaire (telle que Hâter PLACEHOLDER ou Tirer PLACEHOLDER), et utilisent la vocalisation pour altérer la manière dont un sort est formé.</p></li></ul><p>À mesure que votre personnage apprend des Talents qui fournissent des composantes de sorcellerie, ces composantes apparaîtront dans l'onglet Grimoire de votre feuille de personnage et deviendront utilisables grâce à l'action <strong>Lancer un sort</strong>. Le processus d'apprentissage des composantes et de découverte de nouvelles combinaisons de sorts est conçu pour fournir une expérience gratifiante d'expérimentation magique et de développement narratif pour les personnages qui investissent dans la sorcellerie.</p><p>Il est utile de penser aux règles et à la structure du système de sorcellerie de manière linguistique. Si vous considérez un sort comme une phrase, chaque sort doit avoir une Rune (nom) et un Signe (verbe), et peut éventuellement inclure une Inflexion (adjectif/adverbe) qui modifie l'un ou l'autre.</p><p>Les sorts qui attaquent un adversaire suivent les règles des @UUID[Compendium.crucible.rules.JournalEntry.QhZgmBrdLAGwYy5c.JournalEntryPage.lZfPVvBSsCEqlte4]{Jets d'attaque}, avec des modifications du Bonus de caractéristique et des Dégâts de base de l'attaque en fonction de la combinaison de Rune et de Signe utilisée.</p><section class=\"gameplay\"><h4>Exemple : Zarajah la Pyromancienne</h4><p>Zarajah est une sorcière ambitieuse de niveau 6 qui s'efforce de maîtriser les arts de la magie élémentaire. Zarajah connaît les runes pour <strong>Flamme</strong>, <strong>Kinésie</strong> et <strong>Foudre</strong>, ainsi que les gestes pour <strong>Contact</strong> (appris automatiquement), <strong>Influence</strong> et <strong>Flèche</strong>. De plus, Zarajah a également appris l'<strong>Inflexion Hâter PLACEHOLDER</strong>. En utilisant ces composantes, Zarajah a accès à 18 combinaisons différentes qui forment des sorts.</p><p>Le sort préféré de Zarajah est <strong>Flèche de Flamme Hâtée PLACEHOLDER</strong>, qui lui permet de projeter un projectile de feu arcane sur une cible unique à une distance allant jusqu'à 10 cases, au coût d'<strong>1 Action</strong> et de <strong>2 Points de Concentration</strong>. La rune Flamme cible la défense de <strong>Réflexe</strong> et inflige des <strong>Dégâts de feu</strong> aux <strong>Points de vie</strong>. Flèche et Flamme évoluent toutes deux en utilisant l'<strong>Intellect</strong>, de sorte que l'efficacité de ce sort évolue en utilisant uniquement l'Intellect comme score de caractéristique unique.</p><p>Lorsque Zarajah lance une <strong>Flèche de Flamme Hâtée PLACEHOLDER</strong> vers un Manticore en vol, elle obtient un <strong>28</strong> sur son jet d'attaque de sort, battant la défense de Réflexe du Manticore de <strong>21</strong>. Ces <strong>7 Dégâts de Surplus</strong> sont augmentés par les <strong>10 Dégâts de base</strong> du geste Flèche, résultant en un total de <strong>17 Dégâts de feu</strong> infligés à l'ennemi.</p><p>Puisque cette attaque est également un Coup critique, le Manticore s'enflamme en raison du talent de <strong>Pyromancienne </strong>PLACEHOLDER de Zarajah, qui inflige la condition <strong>Enflammé</strong> causant des dégâts supplémentaires au fil du temps.</p></section><h2>Le Coût de la magie</h2><p>Chaque sort magique a un coût, qu'il soit utilisé dans une situation de combat ou pour des avantages en dehors du combat. En général, ce coût est payé sous la forme de @UUID[Compendium.crucible.rules.JournalEntry.gszlBVQ5fGh3y0I6.JournalEntryPage.FmmADsI9qo1uIIT3#capacité-for-action]{Points de Concentration}, bien que dans certaines situations le coût puisse utiliser d'autres ressources ou avoir d'autres exigences.</p><p>À mesure que vous construisez vos sorts, le coût du sort en Points d'Action et en Points de Concentration peut changer en fonction de votre choix de @UUID[.p3hKRiZN3x0DEtyG]{Rune}, @UUID[.lhrYInsQ2f0YfhTu]{Signe} et @UUID[.ELOcfx6LPZMh74y8]{Inflexion}.</p>"
                },
                "Runes": {
                    "name": "Runes",
                    "text": "<p>Les runes sont le concept métaphysique le plus fondamental de la magie. Ce sont des forces de la nature, les briques élémentaires de la réalité telle que nous la comprenons. Comprendre les runes et leur place dans le fonctionnement du monde permet à ceux ayant reçu une formation suffisante d'exercer un niveau d'influence sur les runes, utilisant les @UUID[.lhrYInsQ2f0YfhTu]{Signes} pour manifester des démonstrations puissantes de maîtrise magique.</p><p>Il existe six runes du chaos et six runes de l'ordre, formant une opposition naturelle entre elles. Les runes mineures, plus étroitement associées aux forces élémentaires tangibles (comme la flamme et le givre, la vie et la mort), et les runes majeures, qui représentent des forces plus abstraites (comme le contrôle et l'esprit, la kinésie et la stase).</p><h2 class=\"divider\">Runes du chaos</h2><p><strong>Runes mineures</strong></p><ul><li><p>Flamme - La force chaotique de l'énergie thermique élémentaire. La Rune de la Flamme régit le feu et la chaleur. Elle est opposée par la Rune de l'ordre du Givre.</p></li><li><p>Vie - La force chaotique de la création, responsable de toute matière vivante. La Rune de la Vie régit la santé et les questions relatives à la croissance biologique. Elle est opposée par la Rune de l'ordre de la Mort.</p></li><li><p>Foudre - La force chaotique de l'énergie électrique brute. La Rune de la Foudre régit les sources d'énergie électrique et la décharge électrique. Elle est opposée par la Rune de l'ordre de la Terre.</p></li></ul><p><strong>Runes majeures</strong></p><ul><li><p>Illumination - La force chaotique de la lumière et de l'énergie positive. La Rune de l'Illumination régit la lumière et toutes ses propriétés. Elle est opposée par la Rune de l'ordre de l'Ombre.</p></li><li><p>Esprit - La force chaotique de l'émotion et de la volonté. La Rune de l'Esprit régit les questions liées au bien-être émotionnel ainsi qu'à l'âme. Elle est opposée par la Rune de l'ordre du Contrôle.</p></li><li><p>Kinésie - La force chaotique de l'espace et du mouvement physique. La Rune de la Kinésie régit tout ce qui est lié à l'acte de mouvement et à la physicalité. Elle est opposée par la Rune de l'ordre de la Stase.</p></li></ul><h2 class=\"divider\">Runes de l'ordre</h2><p><strong>Runes mineures</strong></p><ul><li><p>Mort - La force ordonnée de la destruction, responsable de la décomposition de toute matière. La Rune de la Mort régit la décomposition et la destruction. Elle est opposée par la Rune chaotique de la Vie.</p></li><li><p>Terre - La force ordonnée de la terre élémentaire, responsable de la matière physique. La Rune de la Terre régit la santé et les questions relatives à la croissance biologique. Elle est opposée par la Rune chaotique de la Foudre.</p></li><li><p>Givre - La force ordonnée de l'énergie thermique élémentaire. La Rune de Givre régit les sources de glace et de froid. Elle est opposée par la Rune chaotique de la Flamme.</p></li></ul><p><strong>Runes majeures</strong></p><ul><li><p>Contrôle - La force ordonnée de la discipline et de l'esprit. La Rune du Contrôle régit la pensée, la logique et la raison. Elle est opposée par la Rune chaotique de l'Esprit.</p></li><li><p>Ombre - La force ordonnée de l'obscurité et de l'énergie négative. La Rune de l'Ombre régit l'obscurité et toutes ses propriétés. Elle est opposée par la Rune chaotique de l'Illumination.</p></li><li><p>Stase - La force ordonnée de l'immuabilité et de l'énergie potentielle. La Rune de la stase régit tout ce qui est lié à la permanence et à la résistance au changement. Elle est opposée par la Rune chaotique de la Kinésie.</p></li></ul><h2 class=\"divider\">Mécaniques des Runes</h2><p>Le choix de la Rune utilisée dans le lancement d'un sort affecte ou détermine divers aspects de la Sorcellerie résultante.</p><ul><li><p>L'essence conceptuelle de la magie.</p></li></ul><ul><li><p>Quelle autre Rune est en opposition à ce sort.</p></li><li><p>Un @UUID[Compendium.crucible.rules.JournalEntry.gszlBVQ5fGh3y0I6.JournalEntryPage.RHCy135mF4EN1mWZ]{score de caractéristique} qui définit la moitié de la formule de progression de l'attaque de sort.</p></li><li><p>La @UUID[Compendium.crucible.rules.JournalEntry.gszlBVQ5fGh3y0I6.JournalEntryPage.alkVSDmt0ec5HBfE]{défense} contre laquelle le sort est testé.</p></li><li><p>Une @UUID[Compendium.crucible.rules.JournalEntry.gszlBVQ5fGh3y0I6.JournalEntryPage.FmmADsI9qo1uIIT3]{ressource} que le sort affecte.</p></li><li><p>Le @UUID[Compendium.crucible.rules.JournalEntry.gszlBVQ5fGh3y0I6.JournalEntryPage.XDx0e2rZWcHLcfBt#damage-types]{type de dégâts} infligé par le sort.</p></li></ul><p>Les runes dans le système Crucible ont les types de dégâts suivants, défenses cibles et runes opposées :</p><table><tbody><tr><th><p>Runes d'intellect</p></th><th><p>Type de dégâts</p></th><th><p>Défense cible</p></th><th><p>Opposition</p></th></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runemind00000000]{Contrôle}</p></td><td><p>Psychique</p></td><td><p>Volonté</p></td><td><p>Esprit</p></td></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runedeath0000000]{Mort}</p></td><td><p>Corruption</p></td><td><p>Fortitude</p></td><td><p>Vie</p></td></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runeflame0000000]{Flamme}</p></td><td><p>Feu</p></td><td><p>Réflexe</p></td><td><p>Givre</p></td></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runelightning000]{Foudre}</p></td><td><p>Électrique</p></td><td><p>Réflexe</p></td><td><p>Terre</p></td></tr><tr><th><p>Runes de présence</p></th><th><p>Type de dégâts</p></th><th><p>Défense cible</p></th><th><p>Opposition</p></th></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runeradiance0000]{Illumination}</p></td><td><p>Radiant</p></td><td><p>Volonté</p></td><td><p>Ombre</p></td></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runekinesis00000]{Kinésie}</p></td><td><p>Physique</p></td><td><p>Physique</p></td><td><p>Stase</p></td></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runevoid00000000]{Ombre}</p></td><td><p>Vide</p></td><td><p>Fortitude</p></td><td><p>Illumination</p></td></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runecourage00000]{Esprit}</p></td><td><p>Psychique*</p></td><td><p>Volonté</p></td><td><p>Contrôle</p></td></tr><tr><th><p>Runes de sagesse</p></th><th><p>Type de dégâts</p></th><th><p>Défense cible</p></th><th><p>Opposition</p></th></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runeearth0000000]{Terre}</p></td><td><p>Acide</p></td><td><p>Réflexe</p></td><td><p>Foudre</p></td></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runefrost0000000]{Givre}</p></td><td><p>Froid</p></td><td><p>Fortitude</p></td><td><p>Flamme</p></td></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runelife00000000]{Vie}</p></td><td><p>Poison*</p></td><td><p>Fortitude</p></td><td><p>Mort</p></td></tr><tr><td><p>@UUID[Compendium.crucible.talent.Item.runetime00000000]{Stase}</p></td><td><p>Physique</p></td><td><p>Physique</p></td><td><p>Kinésie</p></td></tr></tbody><tfoot><tr><td colspan=\"4\">* - La rune est utilisée principalement pour la restauration plutôt que pour les dégâts.</td></tr></tfoot></table>"
                },
                "Gestures": {
                    "name": "Signes",
                    "text": "<p>Les Signes sont les composantes physiques et somatiques requises pour invoquer une Rune à des fins de Sorcellerie. Les Signes déterminent la forme qu'une incantation prendra lorsqu'elle est traduite des énergies magiques brutes gouvernées par une Rune en une manifestation de ce pouvoir. Les Signes définissent des propriétés particulières d'un sort magique, généralement le coût en points d'Action et de Concentration, la portée (ou la taille), le type de ciblage et la forme. Les Signes déterminent également la moitié de la formule de calcul des dégâts, l'autre moitié étant déterminée par la Rune.</p><h2>Flèche</h2><p><em>1 Main, 2 Actions, 1 Concentration</em></p><p>Lancez un projectile de puissance magique sur une cible lointaine. Cela pourrait utiliser la Rune de la Foudre pour lancer un éclair, ou la Rune de l'Ombre pour lancer une boule de ténèbres dévorantes.</p><h2>Aspect</h2><p><em>1 Main, 2 Actions, 1 Concentration</em></p><p>Infusez l'essence d'une Rune en vous-même, renforçant votre forme physique ou votre psyché.</p><p>Lorsque vous adoptez un certain Aspect, vous vous accordez davantage avec le type de dégâts de la Rune utilisée dans votre sort. Vous gagnez une <strong>Résistance de +2</strong> à ce type de dégâts et infligez des dégâts supplémentaires de <strong>+2</strong> chaque fois que vous infligez des dégâts de ce type.</p><h2>Création</h2><p><em>2 Mains, 2 Actions, 1 Concentration</em></p><p>Coalescez le pouvoir arcanique en une forme tangible, conjurant une <strong>Création</strong> qui apparaît dans un espace adjacent et rejoint le combat à l'Initiative 1.</p><p>Votre Création est une créature subordonnée de la moitié de votre propre niveau, choisie dans le pack de compendium des créatures invoquées correspondant à la Rune utilisée dans le sort.</p><h2>Souffle</h2><p><em>1 Main, 2 Actions, 1 Concentration</em></p><p>Concentrez l'essence d'une Rune en un arc balayant ou fragmenté pour frapper plusieurs cibles à proximité. Si utilisé avec la Terre, cela pourrait projeter une gerbe de pierres en arc de cercle, tandis que l'utiliser avec la Kinésie pourrait trancher plusieurs ennemis.</p><h2>Influence</h2><p><em>1 Main, 2 Actions, 1 Concentration</em></p><p>Canalisez l'énergie arcanique concentrée à travers une seule cible par contact. Si utilisé avec la Rune de la Vie, cela créerait un effet de guérison puissant, tandis que l'utiliser avec le contact de la Foudre fournirait une puissante décharge de dégâts Électriques.</p><h2>Onde</h2><p><em>2 Mains, 2 Actions, 1 Concentration</em></p><p>Émettez une onde de puissance runique en une vague circulaire qui se propage vers l'extérieur, avec vous au centre. Une Onde d'Esprit pourrait être utilisée pour renforcer le Moral de vos alliés, tandis qu'une Onde de Mort pourrait être utilisée pour infliger des dégâts de Corruption à un groupe d'ennemis rassemblés autour de vous.</p><h2>Rayon</h2><p><em>1 Main, 2 Actions, 1 Concentration</em></p><p>Concentrez la puissance d'une Rune en un seul point, expulsant son énergie en un faisceau à distance qui se déplace rapidement sur une courte distance vers une zone ciblée. Si utilisé avec la Vie, cela pourrait restaurer les points de vie d'un allié distant progressivement au fil du temps, tandis que le Givre pourrait émettre un faisceau qui gèle une cible sur place.</p><h2>Pas</h2><p><em>0 Mains, 1 Action, 1 Concentration</em></p><p>Infusez la puissance runique dans un mouvement, franchissant les limites physiques et spatiales. Déplacez-vous de 4 espaces en ligne droite, infligeant des dégâts mineurs aux ennemis ou appliquant une restauration aux alliés sur votre chemin.</p><h2>Frappe</h2><p><em>0 Mains, 2 Actions, 1 Concentration</em></p><p>Renforcez une attaque à courte portée avec l'essence d'une Rune. Cette rune effectue une attaque de mêlée avec une arme ciblant la défense et infligeant des dégâts de la Rune utilisée dans le sort.</p><h2>Contact</h2><p><em>1 Main, 1 Action, 1 Concentration</em></p><p>Manifestez le pouvoir d'une Rune pour faire passer son essence à travers le contact physique. Utilisé avec la Mort, cela pourrait infliger des dégâts à une cible à portée de bras, tandis que l'utilisation avec le Contrôle pourrait amener la cible que vous touchez à faire obéir à votre volonté.</p><h2>Gardien</h2><p><em>1 Main, 1 Action, 1 Concentration</em></p><p>Concentrez la puissance d'une Rune en une barrière protectrice, vous protégeant ainsi que les autres des effets nocifs. Lorsque utilisé avec la Rune de Kinésie, le Gardien réduit les dégâts entrants d'un type de dégâts physiques choisi, tandis qu'une combinaison avec la Rune de la Mort protège contre les dégâts de Corruption.</p>"
                },
                "Inflections": {
                    "name": "Inflexions",
                    "text": "<p>Les Inflexions sont des composantes verbales optionnelles qui modifient les effets des sorts, souvent en amplifiant ou en substituant certaines propriétés qu'un sort peut avoir. Les Inflexions peuvent altérer presque toute propriété qu'une Rune ou un Signe fournit à un sort, et peuvent avoir des effets supplémentaires sur le but du sort.</p><section class=\"construction\"><p>Bien que certaines Inflexions aient été implémentées pour la phase de test 1, d'autres Inflexions sont prévues pour les phases futures. Certaines des Inflexions listées ci-dessous peuvent ne pas être entièrement implémentées ou automatisées pour le moment.</p></section><h2>Façonner</h2><p><em><strong>(+1 Action, -1 Concentration)</strong></em></p><p>Améliore un sort en prenant plus de temps dans sa formation, réduisant ainsi d'autres coûts en ressources en échange. L'Inflexion Façonner réduit le coût en <strong>Concentration</strong> d'un sort de 1 tout en augmentant son coût en <strong>Action</strong> de 1 en échange.</p><h2>Sceller</h2><p><em><strong>(+1 Concentration)</strong></em></p><p>Améliore un sort pour le rendre plus difficile à contrer. Toute tentative de Contre-Sort est faite avec +2 Fléaux.</p><h2>Perpétuer</h2><p><em><strong>(+1 Action, +1 Concentration)</strong></em></p><p>Prolonge la durée d'un sort, augmentant la durée de son effet. Pour les sorts qui sont instantanés, toute condition d'état correspondante qu'ils provoquent voit sa durée augmentée.</p><section class=\"construction\"><p>Les augmentations de durée d'effet de l'Inflexion Perpétuer ne sont pas encore automatisées dans la phase de test 1. Cette Inflexion est incluse à titre d'exemple de la direction prévue pour le système de Sorcellerie.</p></section><h2>Éluder</h2><p><em><strong>(+1 Concentration)</strong></em></p><p>Améliore un sort pour le rendre plus difficile pour un ennemi de riposter à son lancer. Ce sort ne fournit aucune opportunité de faire des réactions impliquant des attaques Frappe, indépendamment des résultats du sort.</p><h2>Inverser</h2><p><em><strong>(+1 Concentration)</strong></em></p><p>Inverse l'effet d'un sort. Un sort de Contact Vital inversé qui guérit normalement une cible inflige des dégâts de Poison à la place. Un sort de Gardien de la Mort inversé inflige une vulnérabilité aux dégâts de Corruption à un ennemi adjacent.</p><section class=\"construction\"><p>Les effets de l'Inflexion Inverser ne sont pas encore automatisés pour la phase de test 1. Cette Inflexion est incluse à titre d'exemple de la direction prévue pour le système de Sorcellerie.</p></section><h2>Rappeler</h2><p><em><strong>(+1 Concentration)</strong></em></p><p>Renforce un sort pour attirer les créatures affectées vers le lanceur. Les créatures affectées par un sort avec l'Inflexion Rappeler se déplacent d'un espace plus près du lanceur de sorts si cet espace de destination est inoccupé.</p><h2>Rejeter</h2><p><em><strong>(+1 Concentration)</strong></em></p><p>Renforce un sort pour repousser les créatures affectées loin du lanceur. Les créatures affectées par un sort avec l'Inflexion Rejeter se déplacent d'un espace loin du lanceur de sorts si cet espace de destination est inoccupé.</p><h2>Hâter</h2><p><em><strong>(-1 Action, +1 Concentration)</strong></em></p><p>Améliore un sort en accélérant la vitesse à laquelle il peut être lancé, au détriment d'une concentration accrue. L'Inflexion Hâter réduit le coût en <strong>Action</strong> d'un sort de 1 tout en augmentant son coût en <strong>Concentration</strong> de 1 en échange.</p>"
                },
                "Iconic Spells": {
                    "name": "Sorts iconiques",
                    "text": "<p>En plus des sorts façonnés, l'investissement dans les talents de sorcellerie déverrouille les emplacements de sorts iconiques qui fournissent un nombre limité de sorts spéciaux que vous connaissez. Ces sorts iconiques ont des effets spécialisés qui ne sont pas possibles autrement via le système de sorts façonnés et couvrent l'étendue de la capacité magique qu'un système comme Crucible nécessite.</p><h2 class=\"divider\">Apprentissage des sorts iconiques</h2><p>Chaque personnage possède un certain nombre d'emplacements de sorts iconiques — initialement zéro. Lorsque vous apprenez certains talents de sorcellerie, vous gagnerez un emplacement de sort iconique supplémentaire qui peut ensuite être rempli avec un sort iconique à condition de posséder la connaissance préalable nécessaire pour l'apprendre.</p><h2 class=\"divider\">Remplacement des sorts iconiques</h2><p>Lorsque votre personnage progresse en niveau, vous pouvez — si vous le souhaitez — retirer un sort iconique connu de votre répertoire, libérant cet emplacement de sort pour qu'il soit rempli avec un sort iconique alternatif.</p>"
                },
                "Countermagic": {
                    "name": "Contre-magie",
                    "text": "<p>La Contre-magie est l'art de la défense magique, tissant une opposition par la sorcellerie pour annuler le sort lancé par un adversaire. Construire une contre-magie appropriée nécessite un certain degré de connaissance magique et une capacité à traiter cette connaissance de manière asymétrique, car vous n'aurez pas toujours toutes les informations nécessaires pour construire votre opposition correctement. Une personne avec une compréhension approfondie de la magie peut facilement identifier les signes révélateurs de Runes spécifiques utilisées, identifier un Signe, ou interpréter une Inflexion et deviner le but d'un sort. Une personne pratiquant la Contre-magie peut trouver des moyens uniques de perturber un sort en cours de lancement, y compris aspirer les énergies magiques dès leur initiation.</p><section class=\"construction\"><p>Le sous-système de Contre-magie n'a pas été inclus dans cette phase de test.</p></section>"
                }
            }
        }
    }
}