{
    "label": "Règles du système",
    "folders": {
        "Getting Started": "Pour commencer",
        "Game Mechanics": "Mécaniques du jeu"
    },
    "entries": {
        "Welcome To Crucible": {
            "name": "Bienvenue sur Crucible",
            "pages": {
                "What is Crucible": {
                    "name": "Qu'est-ce que Crucible ?",
                    "text": "<figure><img class=\"noborder\" src=\"systems/crucible/ui/crucible-text-dark.png\" /></figure><p><strong>Crucible</strong> est un système de jeu de rôle (JDR) innovant et moderne, conçu exclusivement pour <strong>Foundry Virtual Tabletop</strong> en tant que plateforme numérique.</p><p>Crucible est conçu à partir de zéro pour tirer parti des capacités uniques de Foundry Virtual Tabletop afin de créer un gameplay passionnant et rythmé qui permet aux maîtres de jeu et aux joueurs de se concentrer sur ce qui compte le plus : <em>raconter une histoire captivante</em>.</p><p>Au cœur de Crucible se trouve une progression de personnage significative et valorisante grâce à un système sans classes avec de multiples piliers de progression de personnage. Les mécanismes de dés du système permettent des rencontres complexes et tactiquement riches, comprenant des défis de combat, d'exploration ou sociaux.</p><p>Crucible est à la fois un jeu de rôle et un moteur logiciel. Le système de jeu offre un niveau profond de sophistication mécanique, mais ses règles sont entièrement encodées pour être appliquées avec cohérence et automatisation. Le système est intentionnellement conçu pour éliminer la paperasserie fastidieuse qui est fréquente dans les systèmes papier-crayon à forte densité de règles.</p><h2 class=\"divider\">État du développement</h2><p>Crucible est maintenant disponible pour son <strong>Alpha Playtest</strong> (Test de jeu Alpha), qui offre à la communauté un premier aperçu du système, des piliers de conception et de la direction envisagée. Le système est modérément fonctionnel, mais toujours en début de développement. Toutes les zones du système sont des travaux en cours et certaines zones ne sont pas encore développées du tout. Ce test de jeu nous offre une chance de recueillir des commentaires précoces et de partager notre travail avec la communauté. Veuillez l'aborder avec un esprit ouvert et la compréhension que ce que vous voyez est encore loin d'être un produit fini.</p><section class=\"construction\"><p>Des blocs comme celui-ci dans la documentation du système mettent en évidence les zones du système qui nécessitent encore un développement substantiel. Ceux-ci sont destinés à vous informer des zones qui sont intentionnellement inachevées pour le moment.</p></section><p>Le développement de Crucible se fait sur deux fronts, avec un accent égal sur le développement des mécaniques de jeu de rôle et sur l'implémentation logicielle de ces mécaniques simultanément. À mesure que les mécaniques de jeu évoluent, de nouveaux développements du système de jeu permettront l'utilisation de ces fonctionnalités pour les tests. Le processus de test de jeu nous permet de solliciter et de bénéficier de commentaires qui nous aident à itérer sur les règles du jeu et l'expérience utilisateur dans Foundry Virtual Tabletop. Nous prévoyons d'organiser plusieurs cycles de commentaires, chacun se concentrant sur un aspect différent de l'expérience de jeu.</p><h2 class=\"divider\">Playtest 1</h2><p>Le premier test de jeu, @UUID[Compendium.crucible.playtest.Adventure.F8AILycmdj2kuOVa]{Playtest 1 - The Ring of Valor}, est axé sur la @UUID[Compendium.crucible.rules.JournalEntry.gszlBVQ5fGh3y0I6]{Création de personnage} et les @UUID[Compendium.crucible.rules.JournalEntry.QhZgmBrdLAGwYy5c]{Rencontres de combat}. Ce test de jeu offre une introduction abrégée au système de jeu Crucible, couvrant la création de personnage, les mécaniques de dés, les rencontres de combat et la progression de niveau. Le test de jeu commence au niveau 1 et fait progresser les personnages jusqu'au niveau 6, leur permettant d'évoluer et d'améliorer leur personnage entre chaque défi du test.</p><section class=\"construction\"><p>Veuillez noter que les règles et les mécanismes présentés dans ce test de jeu ne sont pas définitifs. La plupart des talents, compétences et règles seront affinés lors des phases ultérieures de développement.</p></section><h2 class=\"divider\">Ember</h2><p>Il y a beaucoup plus de contenu Crucible disponible dans le cadre de notre scénario original et de notre aventure épique <a href=\"https://foundryvtt.com/ember\">Ember</a>, qui est maintenant en phase de test Beta de Kickstarter. Ember est disponible en précommande et contiendra une immense campagne pour Crucible s'étendant sur plusieurs années de jeu, faisant passer votre groupe du niveau de personnage 1 à 12 (voire au-delà).</p>"
                }
            }
        }
    }
}
