{
    "label": "Taxonomies",
    "mapping": {
        "description": "system.description"
    },
    "folders": {
        "Dragon": "Dragon",
        "Elemental": "Élémentaire",
        "Monstrosity": "Monstruosité",
        "Undead": "Mort-vivant",
        "Giant": "Géant",
        "Humanoid": "Humanoïde",
        "Construct": "Artificiel",
        "Beast": "Bête",
        "Outsiders": "Extérieurs",
        "Ooze": "Vase"
    },
    "entries": {
        "Amphibian": {
            "name": "Amphibien",
            "description": "<p>Bêtes qui habitent dans ou près de l'eau. Les Amphibiens sont généralement habiles, mais certaines variétés sont puissantes ou de grande taille.</p><ul><li><p><strong>Taille</strong> : variable</p></li><li><p><strong>Foulée</strong> : variable</p></li></ul>"
        },
        "Boar": {
            "name": "Sanglier",
            "description": "<p>Mammifères avec une peau épaisse, des défenses dangereuses et un centre de masse bas et puissant.</p>"
        },
        "Hyena": {
            "name": "Hyène",
            "description": "Mammifères de la famille des hyènes. Les hyènes sont des chasseurs de meute carnivores avec une encolure et des mâchoires puissantes."
        },
        "Drake": {
            "name": "Drake",
            "description": "<p>Créatures serpentines qui sont des cousins inférieurs des dragons. Les Drakes vivent et chassent généralement en meute, contrairement aux vrais dragons plus solitaires. Les Drakes varient d'espèces plus jeunes et plus petites souvent appelées \"Draketeaux\" à des spécimens énormes parfois appelés \"Ultra Drakes\".</p><p>Les variations de taille observées incluent :</p><ul><li><p><strong>Draketeau</strong> : Taille 3, Foulée 10</p></li><li><p><strong>Drake</strong> : Taille 6, Foulée 16</p></li><li><p><strong>Ultra Drake</strong> : Taille 9, Foulée 12</p></li></ul><p>Différents types de Drakes présentent une gamme différente de résistances et de vulnérabilités aux dégâts selon leur sous-espèce.</p>"
        },
        "Earth Elemental": {
            "name": "Élémentaire de terre",
            "description": "<p>Créatures élémentaires correspondant à l'élément de la Terre.</p>"
        },
        "Fire Elemental": {
            "name": "Élémentaire de feu",
            "description": "<p>Créatures élémentaires correspondant à l'élément du Feu.</p>"
        },
        "Frost Elemental": {
            "name": "Élémentaire de givre",
            "description": "<p>Créatures élémentaires correspondant à l'élément du Givre.</p>"
        },
        "Harbinger": {
            "name": "Annonciateur",
            "description": "<p>Êtres d'un autre monde venant du vide au-delà.</p>"
        },
        "Hobgoblin": {
            "name": "Hobgobelin",
            "description": "Les Hobgobelins sont des humanoïdes qui se rassemblent généralement dans des sociétés martiales qui sont ordonnées et disciplinées. Les Hobgobelins sont à la fois rusés et intransigeants, faisant des ennemis dangereux ou des alliés puissants."
        },
        "Ogre": {
            "name": "Ogre",
            "description": "<p>Géants massifs qui sont renommés pour leur force brute et leur approche directe de la résolution de problèmes.</p>"
        },
        "Skeleton": {
            "name": "Squelette",
            "description": "<p>Créatures éternelles et malveillantes ramenées à la vie par la nécromancie, créées à partir des restes squelettiques d'humanoïdes morts depuis longtemps. Animés par des forces impies échappant à leur contrôle, les @ref[name] existent rarement de leur propre chef et sont souvent rencontrés en tant que serviteurs de lanceurs de sorts maléfiques ou de morts-vivants supérieurs.</p>"
        },
        "Storm Elemental": {
            "name": "Élémentaire de tempête",
            "description": "<p>Créatures élémentaires correspondant à l'élément de la Foudre.</p>"
        },
        "Crystal Spider": {
            "name": "Araignée de cristal",
            "description": "<p>Arachnide composé ou incrusté de plaques et de formations cristallines réfractives.</p>"
        },
        "Slime": {
            "name": "Limon",
            "description": "<p>Créatures faites principalement de matière gélatineuse. Elles sont généralement lentes, de petite taille, et incapables de sorcellerie ou de parole. Certaines exceptions ont été documentées avec des variations de limons pouvant être grands, rapides ou capables de communication.</p>"
        },
        "War Machine": {
            "name": "Machine de guerre",
            "description": "<p>Artificiels bâtis dans le but d'être des instruments de guerre ou des gardiens formidables.</p>"
        },
        "Werewolf": {
            "name": "Loup-garou",
            "description": "<p>Métamorphes lycanthropes qui marchent comme des hommes mais prennent une forme de loup.</p>"
        },
        "Winged Terror": {
            "name": "Terreur ailée",
            "description": "<p>Créatures monstrueuses qui règnent sur les cieux et s'attaquent à ceux qui sont en dessous.</p>"
        },
        "Arachnid": {
            "name": "Arachnide",
            "description": "<p>Bêtes de la famille des arachnides qui tissent des toiles pour piéger et chasser de petites créatures ou des insectes. Les arachnides sont généralement agiles et patients, mais certaines variétés privilégient la puissance ou l'agression.</p><ul><li><p><strong>Taille</strong> : variable</p></li><li><p><strong>Foulée</strong> : variable</p></li></ul>"
        },
        "Rodent": {
            "name": "Rongeur",
            "description": "<p>Bêtes qui se rassemblent généralement en populations denses dans et autour des colonies humanoïdes et qui sont des charognards opportunistes.</p>"
        },
        "Zombie": {
            "name": "Zombi",
            "description": "<p>Cadavres traînants de morts sans repos, leurs corps en décomposition gonflés par la putrescence. Ils se déplacent sans se soucier des blessures qu'ils subissent et ne cherchent qu'à consommer tout ce qu'ils croisent de manière insensée.</p>"
        },
        "Apparatus": {
            "name": "Mécanisme",
            "description": "<p>Des constructions conçues pour des usages simples, comme des dispositifs de pièges automatisés à plusieurs étapes ou des machines destinées à accomplir une fonction répétitive précise.</p>"
        }
    }
}
